{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "": 71,
      "": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "­": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "½": 98,
      "¿": 99,
      "×": 100,
      "ß": 101,
      "à": 102,
      "á": 103,
      "â": 104,
      "ã": 105,
      "ä": 106,
      "å": 107,
      "æ": 108,
      "ç": 109,
      "è": 110,
      "é": 111,
      "ê": 112,
      "ë": 113,
      "ì": 114,
      "í": 115,
      "î": 116,
      "ï": 117,
      "ñ": 118,
      "ò": 119,
      "ó": 120,
      "ô": 121,
      "õ": 122,
      "ö": 123,
      "÷": 124,
      "ø": 125,
      "ù": 126,
      "ú": 127,
      "û": 128,
      "ü": 129,
      "ý": 130,
      "ā": 131,
      "ă": 132,
      "ą": 133,
      "ć": 134,
      "č": 135,
      "ď": 136,
      "đ": 137,
      "ē": 138,
      "ĕ": 139,
      "ė": 140,
      "ę": 141,
      "ğ": 142,
      "ī": 143,
      "ı": 144,
      "ł": 145,
      "ń": 146,
      "ō": 147,
      "ő": 148,
      "œ": 149,
      "ŕ": 150,
      "ř": 151,
      "ś": 152,
      "ş": 153,
      "š": 154,
      "ť": 155,
      "ũ": 156,
      "ŭ": 157,
      "ź": 158,
      "ż": 159,
      "ž": 160,
      "ơ": 161,
      "ư": 162,
      "ƿ": 163,
      "ǐ": 164,
      "ə": 165,
      "ɢ": 166,
      "ɪ": 167,
      "ɴ": 168,
      "ʀ": 169,
      "ʏ": 170,
      "ʙ": 171,
      "ʜ": 172,
      "ʟ": 173,
      "ʰ": 174,
      "ʳ": 175,
      "ʷ": 176,
      "ʸ": 177,
      "ʻ": 178,
      "ʼ": 179,
      "˄": 180,
      "ˊ": 181,
      "ˋ": 182,
      "ˍ": 183,
      "˚": 184,
      "ˢ": 185,
      "̀": 186,
      "́": 187,
      "̃": 188,
      "̄": 189,
      "̇": 190,
      "̈": 191,
      "̉": 192,
      "̑": 193,
      "̣": 194,
      "̥": 195,
      "̩": 196,
      "̳": 197,
      "̵": 198,
      "̶": 199,
      "͈": 200,
      "͙": 201,
      "ά": 202,
      "έ": 203,
      "ή": 204,
      "ί": 205,
      "α": 206,
      "β": 207,
      "γ": 208,
      "δ": 209,
      "ε": 210,
      "ζ": 211,
      "η": 212,
      "θ": 213,
      "ι": 214,
      "κ": 215,
      "λ": 216,
      "μ": 217,
      "ν": 218,
      "ο": 219,
      "π": 220,
      "ρ": 221,
      "ς": 222,
      "σ": 223,
      "τ": 224,
      "υ": 225,
      "φ": 226,
      "χ": 227,
      "ψ": 228,
      "ω": 229,
      "ό": 230,
      "ύ": 231,
      "ώ": 232,
      "ϝ": 233,
      "а": 234,
      "б": 235,
      "в": 236,
      "г": 237,
      "д": 238,
      "е": 239,
      "ж": 240,
      "з": 241,
      "и": 242,
      "й": 243,
      "к": 244,
      "л": 245,
      "м": 246,
      "н": 247,
      "о": 248,
      "п": 249,
      "р": 250,
      "с": 251,
      "т": 252,
      "у": 253,
      "ф": 254,
      "х": 255,
      "ц": 256,
      "ч": 257,
      "ш": 258,
      "щ": 259,
      "ъ": 260,
      "ы": 261,
      "ь": 262,
      "э": 263,
      "ю": 264,
      "я": 265,
      "ё": 266,
      "ѕ": 267,
      "ғ": 268,
      "қ": 269,
      "،": 270,
      "؛": 271,
      "؟": 272,
      "ء": 273,
      "آ": 274,
      "أ": 275,
      "ؤ": 276,
      "إ": 277,
      "ئ": 278,
      "ا": 279,
      "ب": 280,
      "ة": 281,
      "ت": 282,
      "ث": 283,
      "ج": 284,
      "ح": 285,
      "خ": 286,
      "د": 287,
      "ذ": 288,
      "ر": 289,
      "ز": 290,
      "س": 291,
      "ش": 292,
      "ص": 293,
      "ض": 294,
      "ط": 295,
      "ظ": 296,
      "ع": 297,
      "غ": 298,
      "ـ": 299,
      "ف": 300,
      "ق": 301,
      "ك": 302,
      "ل": 303,
      "م": 304,
      "ن": 305,
      "ه": 306,
      "و": 307,
      "ى": 308,
      "ي": 309,
      "ً": 310,
      "ٌ": 311,
      "َ": 312,
      "ُ": 313,
      "ِ": 314,
      "ّ": 315,
      "ْ": 316,
      "ٓ": 317,
      "ٔ": 318,
      "٠": 319,
      "١": 320,
      "٢": 321,
      "٣": 322,
      "٦": 323,
      "٧": 324,
      "٨": 325,
      "٩": 326,
      "ٰ": 327,
      "ٹ": 328,
      "پ": 329,
      "چ": 330,
      "ڈ": 331,
      "ڑ": 332,
      "ک": 333,
      "گ": 334,
      "ں": 335,
      "ھ": 336,
      "ہ": 337,
      "ی": 338,
      "ے": 339,
      "۔": 340,
      "ۖ": 341,
      "ۚ": 342,
      "۞": 343,
      "۩": 344,
      "۴": 345,
      "۵": 346,
      "ँ": 347,
      "ं": 348,
      "ः": 349,
      "अ": 350,
      "आ": 351,
      "इ": 352,
      "ई": 353,
      "उ": 354,
      "ऊ": 355,
      "ऋ": 356,
      "ऍ": 357,
      "ए": 358,
      "ऐ": 359,
      "ऑ": 360,
      "ओ": 361,
      "औ": 362,
      "क": 363,
      "ख": 364,
      "ग": 365,
      "घ": 366,
      "ङ": 367,
      "च": 368,
      "छ": 369,
      "ज": 370,
      "झ": 371,
      "ञ": 372,
      "ट": 373,
      "ठ": 374,
      "ड": 375,
      "ढ": 376,
      "ण": 377,
      "त": 378,
      "थ": 379,
      "द": 380,
      "ध": 381,
      "न": 382,
      "प": 383,
      "फ": 384,
      "ब": 385,
      "भ": 386,
      "म": 387,
      "य": 388,
      "र": 389,
      "ऱ": 390,
      "ल": 391,
      "ळ": 392,
      "व": 393,
      "श": 394,
      "ष": 395,
      "स": 396,
      "ह": 397,
      "़": 398,
      "ा": 399,
      "ि": 400,
      "ी": 401,
      "ु": 402,
      "ू": 403,
      "ृ": 404,
      "ॅ": 405,
      "े": 406,
      "ै": 407,
      "ॉ": 408,
      "ो": 409,
      "ौ": 410,
      "्": 411,
      "ॐ": 412,
      "ॕ": 413,
      "क़": 414,
      "ख़": 415,
      "ज़": 416,
      "ड़": 417,
      "ढ़": 418,
      "फ़": 419,
      "।": 420,
      "॥": 421,
      "०": 422,
      "१": 423,
      "२": 424,
      "३": 425,
      "४": 426,
      "५": 427,
      "६": 428,
      "७": 429,
      "८": 430,
      "९": 431,
      "ঁ": 432,
      "ং": 433,
      "ঃ": 434,
      "অ": 435,
      "আ": 436,
      "ই": 437,
      "ঈ": 438,
      "উ": 439,
      "ঋ": 440,
      "এ": 441,
      "ও": 442,
      "ঔ": 443,
      "ক": 444,
      "খ": 445,
      "গ": 446,
      "ঘ": 447,
      "ঙ": 448,
      "চ": 449,
      "ছ": 450,
      "জ": 451,
      "ঝ": 452,
      "ঞ": 453,
      "ট": 454,
      "ঠ": 455,
      "ড": 456,
      "ঢ": 457,
      "ণ": 458,
      "ত": 459,
      "থ": 460,
      "দ": 461,
      "ধ": 462,
      "ন": 463,
      "প": 464,
      "ফ": 465,
      "ব": 466,
      "ভ": 467,
      "ম": 468,
      "য": 469,
      "র": 470,
      "ল": 471,
      "শ": 472,
      "ষ": 473,
      "স": 474,
      "হ": 475,
      "়": 476,
      "া": 477,
      "ি": 478,
      "ী": 479,
      "ু": 480,
      "ূ": 481,
      "ৃ": 482,
      "ে": 483,
      "ৈ": 484,
      "ো": 485,
      "ৌ": 486,
      "্": 487,
      "ৎ": 488,
      "ড়": 489,
      "ঢ়": 490,
      "য়": 491,
      "০": 492,
      "১": 493,
      "২": 494,
      "৩": 495,
      "৪": 496,
      "৫": 497,
      "৬": 498,
      "৭": 499,
      "৮": 500,
      "৯": 501,
      "ৰ": 502,
      "ৱ": 503,
      "৷": 504,
      "ਂ": 505,
      "ਅ": 506,
      "ਆ": 507,
      "ਇ": 508,
      "ਈ": 509,
      "ਉ": 510,
      "ਏ": 511,
      "ਓ": 512,
      "ਕ": 513,
      "ਖ": 514,
      "ਗ": 515,
      "ਚ": 516,
      "ਜ": 517,
      "ਝ": 518,
      "ਟ": 519,
      "ਡ": 520,
      "ਣ": 521,
      "ਤ": 522,
      "ਥ": 523,
      "ਦ": 524,
      "ਧ": 525,
      "ਨ": 526,
      "ਪ": 527,
      "ਫ": 528,
      "ਬ": 529,
      "ਭ": 530,
      "ਮ": 531,
      "ਯ": 532,
      "ਰ": 533,
      "ਲ": 534,
      "ਵ": 535,
      "ਸ਼": 536,
      "ਸ": 537,
      "ਹ": 538,
      "ਾ": 539,
      "ਿ": 540,
      "ੀ": 541,
      "ੁ": 542,
      "ੂ": 543,
      "ੇ": 544,
      "ੈ": 545,
      "ੋ": 546,
      "ੌ": 547,
      "੍": 548,
      "ਜ਼": 549,
      "ੜ": 550,
      "ੰ": 551,
      "ੱ": 552,
      "ં": 553,
      "ઃ": 554,
      "અ": 555,
      "આ": 556,
      "ઇ": 557,
      "ઈ": 558,
      "ઉ": 559,
      "ઊ": 560,
      "ઍ": 561,
      "એ": 562,
      "ઓ": 563,
      "ક": 564,
      "ખ": 565,
      "ગ": 566,
      "ઘ": 567,
      "ચ": 568,
      "છ": 569,
      "જ": 570,
      "ઝ": 571,
      "ઞ": 572,
      "ટ": 573,
      "ઠ": 574,
      "ડ": 575,
      "ઢ": 576,
      "ણ": 577,
      "ત": 578,
      "થ": 579,
      "દ": 580,
      "ધ": 581,
      "ન": 582,
      "પ": 583,
      "ફ": 584,
      "બ": 585,
      "ભ": 586,
      "મ": 587,
      "ય": 588,
      "ર": 589,
      "લ": 590,
      "ળ": 591,
      "વ": 592,
      "શ": 593,
      "ષ": 594,
      "સ": 595,
      "હ": 596,
      "ા": 597,
      "િ": 598,
      "ી": 599,
      "ુ": 600,
      "ૂ": 601,
      "ૃ": 602,
      "ે": 603,
      "ૈ": 604,
      "ૉ": 605,
      "ો": 606,
      "ૌ": 607,
      "્": 608,
      "૦": 609,
      "૧": 610,
      "૨": 611,
      "૩": 612,
      "૪": 613,
      "૫": 614,
      "૬": 615,
      "૭": 616,
      "૮": 617,
      "૯": 618,
      "ଁ": 619,
      "ଂ": 620,
      "ଃ": 621,
      "ଅ": 622,
      "ଆ": 623,
      "ଇ": 624,
      "ଉ": 625,
      "ଏ": 626,
      "ଓ": 627,
      "କ": 628,
      "ଖ": 629,
      "ଗ": 630,
      "ଘ": 631,
      "ଙ": 632,
      "ଚ": 633,
      "ଛ": 634,
      "ଜ": 635,
      "ଝ": 636,
      "ଞ": 637,
      "ଟ": 638,
      "ଠ": 639,
      "ଡ": 640,
      "ଢ": 641,
      "ଣ": 642,
      "ତ": 643,
      "ଥ": 644,
      "ଦ": 645,
      "ଧ": 646,
      "ନ": 647,
      "ପ": 648,
      "ଫ": 649,
      "ବ": 650,
      "ଭ": 651,
      "ମ": 652,
      "ଯ": 653,
      "ର": 654,
      "ଲ": 655,
      "ଳ": 656,
      "ଵ": 657,
      "ଶ": 658,
      "ଷ": 659,
      "ସ": 660,
      "ହ": 661,
      "଼": 662,
      "ା": 663,
      "ି": 664,
      "ୀ": 665,
      "ୁ": 666,
      "ୂ": 667,
      "ୃ": 668,
      "େ": 669,
      "ୈ": 670,
      "ୋ": 671,
      "ୌ": 672,
      "୍": 673,
      "ୟ": 674,
      "୦": 675,
      "୧": 676,
      "୨": 677,
      "ୱ": 678,
      "ஃ": 679,
      "அ": 680,
      "ஆ": 681,
      "இ": 682,
      "உ": 683,
      "ஊ": 684,
      "எ": 685,
      "ஏ": 686,
      "ஐ": 687,
      "ஒ": 688,
      "ஓ": 689,
      "ஔ": 690,
      "க": 691,
      "ங": 692,
      "ச": 693,
      "ஜ": 694,
      "ஞ": 695,
      "ட": 696,
      "ண": 697,
      "த": 698,
      "ந": 699,
      "ன": 700,
      "ப": 701,
      "ம": 702,
      "ய": 703,
      "ர": 704,
      "ற": 705,
      "ல": 706,
      "ள": 707,
      "ழ": 708,
      "வ": 709,
      "ஷ": 710,
      "ஸ": 711,
      "ஹ": 712,
      "ா": 713,
      "ி": 714,
      "ீ": 715,
      "ு": 716,
      "ூ": 717,
      "ெ": 718,
      "ே": 719,
      "ை": 720,
      "ொ": 721,
      "ோ": 722,
      "ௌ": 723,
      "்": 724,
      "௦": 725,
      "ం": 726,
      "అ": 727,
      "ఆ": 728,
      "ఇ": 729,
      "ఈ": 730,
      "ఉ": 731,
      "ఊ": 732,
      "ఎ": 733,
      "ఏ": 734,
      "ఐ": 735,
      "ఒ": 736,
      "ఓ": 737,
      "ఔ": 738,
      "క": 739,
      "ఖ": 740,
      "గ": 741,
      "ఘ": 742,
      "చ": 743,
      "ఛ": 744,
      "జ": 745,
      "ఞ": 746,
      "ట": 747,
      "ఠ": 748,
      "డ": 749,
      "ణ": 750,
      "త": 751,
      "థ": 752,
      "ద": 753,
      "ధ": 754,
      "న": 755,
      "ప": 756,
      "ఫ": 757,
      "బ": 758,
      "భ": 759,
      "మ": 760,
      "య": 761,
      "ర": 762,
      "ల": 763,
      "ళ": 764,
      "వ": 765,
      "శ": 766,
      "ష": 767,
      "స": 768,
      "హ": 769,
      "ా": 770,
      "ి": 771,
      "ీ": 772,
      "ు": 773,
      "ూ": 774,
      "ృ": 775,
      "ె": 776,
      "ే": 777,
      "ై": 778,
      "ొ": 779,
      "ో": 780,
      "ౌ": 781,
      "్": 782,
      "ಂ": 783,
      "ಅ": 784,
      "ಆ": 785,
      "ಇ": 786,
      "ಈ": 787,
      "ಉ": 788,
      "ಎ": 789,
      "ಏ": 790,
      "ಒ": 791,
      "ಓ": 792,
      "ಕ": 793,
      "ಖ": 794,
      "ಗ": 795,
      "ಘ": 796,
      "ಚ": 797,
      "ಛ": 798,
      "ಜ": 799,
      "ಞ": 800,
      "ಟ": 801,
      "ಠ": 802,
      "ಡ": 803,
      "ಣ": 804,
      "ತ": 805,
      "ಥ": 806,
      "ದ": 807,
      "ಧ": 808,
      "ನ": 809,
      "ಪ": 810,
      "ಫ": 811,
      "ಬ": 812,
      "ಭ": 813,
      "ಮ": 814,
      "ಯ": 815,
      "ರ": 816,
      "ಲ": 817,
      "ಳ": 818,
      "ವ": 819,
      "ಶ": 820,
      "ಷ": 821,
      "ಸ": 822,
      "ಹ": 823,
      "ಾ": 824,
      "ಿ": 825,
      "ೀ": 826,
      "ು": 827,
      "ೂ": 828,
      "ೃ": 829,
      "ೆ": 830,
      "ೇ": 831,
      "ೈ": 832,
      "ೊ": 833,
      "ೋ": 834,
      "ೌ": 835,
      "್": 836,
      "೯": 837,
      "ം": 838,
      "ഃ": 839,
      "അ": 840,
      "ആ": 841,
      "ഇ": 842,
      "ഈ": 843,
      "ഉ": 844,
      "ഊ": 845,
      "എ": 846,
      "ഏ": 847,
      "ഐ": 848,
      "ഒ": 849,
      "ഓ": 850,
      "ക": 851,
      "ഖ": 852,
      "ഗ": 853,
      "ഘ": 854,
      "ങ": 855,
      "ച": 856,
      "ജ": 857,
      "ഞ": 858,
      "ട": 859,
      "ഠ": 860,
      "ഡ": 861,
      "ണ": 862,
      "ത": 863,
      "ഥ": 864,
      "ദ": 865,
      "ധ": 866,
      "ന": 867,
      "പ": 868,
      "ഫ": 869,
      "ബ": 870,
      "ഭ": 871,
      "മ": 872,
      "യ": 873,
      "ര": 874,
      "റ": 875,
      "ല": 876,
      "ള": 877,
      "ഴ": 878,
      "വ": 879,
      "ശ": 880,
      "ഷ": 881,
      "സ": 882,
      "ഹ": 883,
      "ാ": 884,
      "ി": 885,
      "ീ": 886,
      "ു": 887,
      "ൂ": 888,
      "ൃ": 889,
      "െ": 890,
      "േ": 891,
      "ൈ": 892,
      "ൊ": 893,
      "ോ": 894,
      "ൌ": 895,
      "്": 896,
      "ൗ": 897,
      "ൺ": 898,
      "ൻ": 899,
      "ർ": 900,
      "ൽ": 901,
      "ൾ": 902,
      "ං": 903,
      "අ": 904,
      "ආ": 905,
      "ඇ": 906,
      "ඉ": 907,
      "ඊ": 908,
      "උ": 909,
      "එ": 910,
      "ඒ": 911,
      "ඔ": 912,
      "ඕ": 913,
      "ක": 914,
      "ඛ": 915,
      "ග": 916,
      "ඝ": 917,
      "ඟ": 918,
      "ච": 919,
      "ඡ": 920,
      "ජ": 921,
      "ට": 922,
      "ඨ": 923,
      "ඩ": 924,
      "ණ": 925,
      "ත": 926,
      "ථ": 927,
      "ද": 928,
      "ධ": 929,
      "න": 930,
      "ඳ": 931,
      "ප": 932,
      "ඵ": 933,
      "බ": 934,
      "භ": 935,
      "ම": 936,
      "ය": 937,
      "ර": 938,
      "ල": 939,
      "ව": 940,
      "ශ": 941,
      "ෂ": 942,
      "ස": 943,
      "හ": 944,
      "ළ": 945,
      "ෆ": 946,
      "්": 947,
      "ා": 948,
      "ැ": 949,
      "ෑ": 950,
      "ි": 951,
      "ී": 952,
      "ු": 953,
      "ූ": 954,
      "ෘ": 955,
      "ෙ": 956,
      "ේ": 957,
      "ෛ": 958,
      "ො": 959,
      "ෝ": 960,
      "ෲ": 961,
      "ก": 962,
      "ข": 963,
      "ค": 964,
      "ฆ": 965,
      "ง": 966,
      "จ": 967,
      "ฉ": 968,
      "ช": 969,
      "ซ": 970,
      "ญ": 971,
      "ฎ": 972,
      "ฏ": 973,
      "ฐ": 974,
      "ฑ": 975,
      "ฒ": 976,
      "ณ": 977,
      "ด": 978,
      "ต": 979,
      "ถ": 980,
      "ท": 981,
      "ธ": 982,
      "น": 983,
      "บ": 984,
      "ป": 985,
      "ผ": 986,
      "ฝ": 987,
      "พ": 988,
      "ฟ": 989,
      "ภ": 990,
      "ม": 991,
      "ย": 992,
      "ร": 993,
      "ฤ": 994,
      "ล": 995,
      "ว": 996,
      "ศ": 997,
      "ษ": 998,
      "ส": 999,
      "ห": 1000,
      "อ": 1001,
      "ฮ": 1002,
      "ะ": 1003,
      "ั": 1004,
      "า": 1005,
      "ำ": 1006,
      "ิ": 1007,
      "ี": 1008,
      "ึ": 1009,
      "ื": 1010,
      "ุ": 1011,
      "ู": 1012,
      "เ": 1013,
      "แ": 1014,
      "โ": 1015,
      "ใ": 1016,
      "ไ": 1017,
      "ๆ": 1018,
      "็": 1019,
      "่": 1020,
      "้": 1021,
      "๊": 1022,
      "๋": 1023,
      "์": 1024,
      "་": 1025,
      "༝": 1026,
      "ག": 1027,
      "པ": 1028,
      "བ": 1029,
      "ར": 1030,
      "ས": 1031,
      "ི": 1032,
      "ོ": 1033,
      "က": 1034,
      "ခ": 1035,
      "ဂ": 1036,
      "င": 1037,
      "စ": 1038,
      "ဆ": 1039,
      "ဇ": 1040,
      "ည": 1041,
      "ဌ": 1042,
      "တ": 1043,
      "ထ": 1044,
      "ဒ": 1045,
      "ဓ": 1046,
      "န": 1047,
      "ပ": 1048,
      "ဖ": 1049,
      "ဗ": 1050,
      "မ": 1051,
      "ယ": 1052,
      "ရ": 1053,
      "လ": 1054,
      "ဝ": 1055,
      "သ": 1056,
      "အ": 1057,
      "ါ": 1058,
      "ာ": 1059,
      "ိ": 1060,
      "ီ": 1061,
      "ု": 1062,
      "ူ": 1063,
      "ေ": 1064,
      "ဲ": 1065,
      "ံ": 1066,
      "့": 1067,
      "း": 1068,
      "္": 1069,
      "်": 1070,
      "ျ": 1071,
      "ြ": 1072,
      "ွ": 1073,
      "ှ": 1074,
      "၆": 1075,
      "၊": 1076,
      "။": 1077,
      "ሁ": 1078,
      "ህ": 1079,
      "ሆ": 1080,
      "ለ": 1081,
      "ሉ": 1082,
      "ሊ": 1083,
      "ላ": 1084,
      "ሌ": 1085,
      "ል": 1086,
      "ሎ": 1087,
      "ሐ": 1088,
      "መ": 1089,
      "ሙ": 1090,
      "ሚ": 1091,
      "ማ": 1092,
      "ም": 1093,
      "ሞ": 1094,
      "ረ": 1095,
      "ሪ": 1096,
      "ራ": 1097,
      "ር": 1098,
      "ሮ": 1099,
      "ሰ": 1100,
      "ሱ": 1101,
      "ሴ": 1102,
      "ስ": 1103,
      "ሶ": 1104,
      "ሺ": 1105,
      "ሼ": 1106,
      "ሽ": 1107,
      "ሿ": 1108,
      "ቀ": 1109,
      "ቁ": 1110,
      "ቂ": 1111,
      "ቃ": 1112,
      "ቄ": 1113,
      "ቅ": 1114,
      "በ": 1115,
      "ቢ": 1116,
      "ባ": 1117,
      "ቤ": 1118,
      "ብ": 1119,
      "ቪ": 1120,
      "ተ": 1121,
      "ቱ": 1122,
      "ታ": 1123,
      "ት": 1124,
      "ቶ": 1125,
      "ቸ": 1126,
      "ቻ": 1127,
      "ች": 1128,
      "ኃ": 1129,
      "ነ": 1130,
      "ኑ": 1131,
      "ኒ": 1132,
      "ና": 1133,
      "ን": 1134,
      "ኛ": 1135,
      "ኝ": 1136,
      "አ": 1137,
      "ኢ": 1138,
      "ኣ": 1139,
      "ኤ": 1140,
      "እ": 1141,
      "ከ": 1142,
      "ካ": 1143,
      "ክ": 1144,
      "ኮ": 1145,
      "ወ": 1146,
      "ው": 1147,
      "ዎ": 1148,
      "ዓ": 1149,
      "ዘ": 1150,
      "ዙ": 1151,
      "ዚ": 1152,
      "ዝ": 1153,
      "የ": 1154,
      "ያ": 1155,
      "ይ": 1156,
      "ዮ": 1157,
      "ደ": 1158,
      "ዲ": 1159,
      "ዳ": 1160,
      "ዴ": 1161,
      "ድ": 1162,
      "ጅ": 1163,
      "ገ": 1164,
      "ጋ": 1165,
      "ግ": 1166,
      "ጎ": 1167,
      "ጠ": 1168,
      "ጡ": 1169,
      "ጤ": 1170,
      "ጥ": 1171,
      "ጵ": 1172,
      "ጻ": 1173,
      "ፅ": 1174,
      "ፉ": 1175,
      "ፋ": 1176,
      "ፍ": 1177,
      "ፓ": 1178,
      "።": 1179,
      "፣": 1180,
      "ᐛ": 1181,
      "ᕕ": 1182,
      "ᕗ": 1183,
      "ᗜ": 1184,
      "ᗷ": 1185,
      "ក": 1186,
      "ខ": 1187,
      "គ": 1188,
      "ង": 1189,
      "ច": 1190,
      "ឆ": 1191,
      "ជ": 1192,
      "ញ": 1193,
      "ដ": 1194,
      "ឌ": 1195,
      "ណ": 1196,
      "ត": 1197,
      "ថ": 1198,
      "ទ": 1199,
      "ធ": 1200,
      "ន": 1201,
      "ប": 1202,
      "ផ": 1203,
      "ព": 1204,
      "ភ": 1205,
      "ម": 1206,
      "យ": 1207,
      "រ": 1208,
      "ល": 1209,
      "វ": 1210,
      "ស": 1211,
      "ហ": 1212,
      "ឡ": 1213,
      "អ": 1214,
      "ឬ": 1215,
      "ា": 1216,
      "ិ": 1217,
      "ី": 1218,
      "ឹ": 1219,
      "ុ": 1220,
      "ូ": 1221,
      "ួ": 1222,
      "ើ": 1223,
      "ៀ": 1224,
      "េ": 1225,
      "ែ": 1226,
      "ៃ": 1227,
      "ោ": 1228,
      "ៅ": 1229,
      "ំ": 1230,
      "ះ": 1231,
      "ៈ": 1232,
      "៉": 1233,
      "៊": 1234,
      "់": 1235,
      "៌": 1236,
      "៍": 1237,
      "័": 1238,
      "្": 1239,
      "។": 1240,
      "ៗ": 1241,
      "៛": 1242,
      "១": 1243,
      "ᴀ": 1244,
      "ᴄ": 1245,
      "ᴅ": 1246,
      "ᴇ": 1247,
      "ᴋ": 1248,
      "ᴍ": 1249,
      "ᴏ": 1250,
      "ᴘ": 1251,
      "ᴛ": 1252,
      "ᴜ": 1253,
      "ᴠ": 1254,
      "ᴡ": 1255,
      "ᴢ": 1256,
      "ᵈ": 1257,
      "ᵉ": 1258,
      "ᵍ": 1259,
      "ᵒ": 1260,
      "ᵗ": 1261,
      "ᵘ": 1262,
      "ᵛ": 1263,
      "ᵢ": 1264,
      "ᵣ": 1265,
      "ᵤ": 1266,
      "ᶿ": 1267,
      "ṛ": 1268,
      "ṣ": 1269,
      "ạ": 1270,
      "ả": 1271,
      "ấ": 1272,
      "ầ": 1273,
      "ẩ": 1274,
      "ẫ": 1275,
      "ậ": 1276,
      "ắ": 1277,
      "ằ": 1278,
      "ặ": 1279,
      "ẹ": 1280,
      "ẻ": 1281,
      "ẽ": 1282,
      "ế": 1283,
      "ề": 1284,
      "ể": 1285,
      "ễ": 1286,
      "ệ": 1287,
      "ỉ": 1288,
      "ị": 1289,
      "ọ": 1290,
      "ỏ": 1291,
      "ố": 1292,
      "ồ": 1293,
      "ổ": 1294,
      "ỗ": 1295,
      "ộ": 1296,
      "ớ": 1297,
      "ờ": 1298,
      "ở": 1299,
      "ỡ": 1300,
      "ợ": 1301,
      "ụ": 1302,
      "ủ": 1303,
      "ứ": 1304,
      "ừ": 1305,
      "ử": 1306,
      "ữ": 1307,
      "ự": 1308,
      "ỳ": 1309,
      "​": 1310,
      "‌": 1311,
      "‍": 1312,
      "‎": 1313,
      "‏": 1314,
      "‐": 1315,
      "‑": 1316,
      "‒": 1317,
      "–": 1318,
      "—": 1319,
      "―": 1320,
      "‖": 1321,
      "‘": 1322,
      "’": 1323,
      "‚": 1324,
      "“": 1325,
      "”": 1326,
      "„": 1327,
      "†": 1328,
      "•": 1329,
      "‣": 1330,
      "…": 1331,
      "‧": 1332,
      "‪": 1333,
      "‬": 1334,
      "‭": 1335,
      "″": 1336,
      "›": 1337,
      "※": 1338,
      "‼": 1339,
      "‾": 1340,
      "⁂": 1341,
      "⁄": 1342,
      "⁉": 1343,
      "⁙": 1344,
      "⁝": 1345,
      "⁞": 1346,
      "⁠": 1347,
      "⁣": 1348,
      "ⁱ": 1349,
      "⁻": 1350,
      "⁽": 1351,
      "⁾": 1352,
      "ⁿ": 1353,
      "₁": 1354,
      "₂": 1355,
      "₅": 1356,
      "₍": 1357,
      "₎": 1358,
      "ₐ": 1359,
      "ₑ": 1360,
      "ₒ": 1361,
      "ₖ": 1362,
      "ₘ": 1363,
      "ₙ": 1364,
      "ₛ": 1365,
      "₪": 1366,
      "€": 1367,
      "₹": 1368,
      "₿": 1369,
      "⃣": 1370,
      "ℂ": 1371,
      "℃": 1372,
      "ℎ": 1373,
      "ℓ": 1374,
      "№": 1375,
      "℗": 1376,
      "ℝ": 1377,
      "™": 1378,
      "ℭ": 1379,
      "ℹ": 1380,
      "ⅳ": 1381,
      "←": 1382,
      "↑": 1383,
      "→": 1384,
      "↓": 1385,
      "↔": 1386,
      "↖": 1387,
      "↗": 1388,
      "↘": 1389,
      "↙": 1390,
      "↡": 1391,
      "↤": 1392,
      "↦": 1393,
      "↩": 1394,
      "↪": 1395,
      "↬": 1396,
      "↳": 1397,
      "↴": 1398,
      "↷": 1399,
      "⇊": 1400,
      "⇒": 1401,
      "⇛": 1402,
      "⇢": 1403,
      "⇨": 1404,
      "⇩": 1405,
      "⇾": 1406,
      "∅": 1407,
      "∆": 1408,
      "∑": 1409,
      "−": 1410,
      "∗": 1411,
      "√": 1412,
      "∝": 1413,
      "∠": 1414,
      "∫": 1415,
      "∭": 1416,
      "∰": 1417,
      "∻": 1418,
      "∼": 1419,
      "≈": 1420,
      "≍": 1421,
      "≠": 1422,
      "≡": 1423,
      "⊙": 1424,
      "⊥": 1425,
      "⊳": 1426,
      "⊶": 1427,
      "⋅": 1428,
      "⋆": 1429,
      "⌁": 1430,
      "⌒": 1431,
      "⌚": 1432,
      "⌛": 1433,
      "⌨": 1434,
      "〉": 1435,
      "⍟": 1436,
      "⎋": 1437,
      "⏏": 1438,
      "⏩": 1439,
      "⏬": 1440,
      "⏭": 1441,
      "⏮": 1442,
      "⏯": 1443,
      "⏰": 1444,
      "⏱": 1445,
      "⏲": 1446,
      "⏳": 1447,
      "⏸": 1448,
      "⏺": 1449,
      "①": 1450,
      "②": 1451,
      "③": 1452,
      "④": 1453,
      "ⓑ": 1454,
      "ⓒ": 1455,
      "ⓔ": 1456,
      "ⓘ": 1457,
      "ⓜ": 1458,
      "ⓢ": 1459,
      "─": 1460,
      "━": 1461,
      "│": 1462,
      "┃": 1463,
      "┇": 1464,
      "┈": 1465,
      "┉": 1466,
      "═": 1467,
      "║": 1468,
      "╔": 1469,
      "╗": 1470,
      "╚": 1471,
      "╝": 1472,
      "╠": 1473,
      "╣": 1474,
      "╦": 1475,
      "╩": 1476,
      "╰": 1477,
      "╾": 1478,
      "▀": 1479,
      "▃": 1480,
      "▄": 1481,
      "█": 1482,
      "▍": 1483,
      "▎": 1484,
      "░": 1485,
      "▒": 1486,
      "▓": 1487,
      "■": 1488,
      "□": 1489,
      "▣": 1490,
      "▪": 1491,
      "▬": 1492,
      "▮": 1493,
      "▰": 1494,
      "▱": 1495,
      "▲": 1496,
      "△": 1497,
      "▶": 1498,
      "▷": 1499,
      "▸": 1500,
      "▹": 1501,
      "►": 1502,
      "▼": 1503,
      "▽": 1504,
      "◀": 1505,
      "◄": 1506,
      "◆": 1507,
      "◇": 1508,
      "◈": 1509,
      "◉": 1510,
      "○": 1511,
      "◍": 1512,
      "●": 1513,
      "◖": 1514,
      "◗": 1515,
      "◘": 1516,
      "◞": 1517,
      "◠": 1518,
      "◡": 1519,
      "◤": 1520,
      "◦": 1521,
      "◼": 1522,
      "◾": 1523,
      "☀": 1524,
      "☁": 1525,
      "☂": 1526,
      "☃": 1527,
      "★": 1528,
      "☆": 1529,
      "☎": 1530,
      "☏": 1531,
      "☑": 1532,
      "☔": 1533,
      "☕": 1534,
      "☗": 1535,
      "☘": 1536,
      "☛": 1537,
      "☜": 1538,
      "☝": 1539,
      "☞": 1540,
      "☟": 1541,
      "☠": 1542,
      "☮": 1543,
      "☯": 1544,
      "☹": 1545,
      "☺": 1546,
      "♀": 1547,
      "♂": 1548,
      "♎": 1549,
      "♑": 1550,
      "♓": 1551,
      "♠": 1552,
      "♡": 1553,
      "♥": 1554,
      "♦": 1555,
      "♨": 1556,
      "♪": 1557,
      "♫": 1558,
      "♬": 1559,
      "♯": 1560,
      "♻": 1561,
      "♾": 1562,
      "⚑": 1563,
      "⚒": 1564,
      "⚓": 1565,
      "⚔": 1566,
      "⚕": 1567,
      "⚖": 1568,
      "⚗": 1569,
      "⚙": 1570,
      "⚛": 1571,
      "⚜": 1572,
      "⚝": 1573,
      "⚠": 1574,
      "⚡": 1575,
      "⚤": 1576,
      "⚪": 1577,
      "⚫": 1578,
      "⚬": 1579,
      "⚰": 1580,
      "⚽": 1581,
      "⚾": 1582,
      "⛄": 1583,
      "⛅": 1584,
      "⛈": 1585,
      "⛎": 1586,
      "⛑": 1587,
      "⛓": 1588,
      "⛔": 1589,
      "⛩": 1590,
      "⛵": 1591,
      "⛺": 1592,
      "⛽": 1593,
      "✂": 1594,
      "✅": 1595,
      "✆": 1596,
      "✈": 1597,
      "✉": 1598,
      "✊": 1599,
      "✋": 1600,
      "✌": 1601,
      "✍": 1602,
      "✎": 1603,
      "✏": 1604,
      "✒": 1605,
      "✓": 1606,
      "✔": 1607,
      "✖": 1608,
      "✗": 1609,
      "✘": 1610,
      "✜": 1611,
      "✤": 1612,
      "✦": 1613,
      "✧": 1614,
      "✨": 1615,
      "✩": 1616,
      "✪": 1617,
      "✫": 1618,
      "✮": 1619,
      "✰": 1620,
      "✳": 1621,
      "✴": 1622,
      "✷": 1623,
      "✸": 1624,
      "✿": 1625,
      "❀": 1626,
      "❄": 1627,
      "❅": 1628,
      "❇": 1629,
      "❋": 1630,
      "❌": 1631,
      "❏": 1632,
      "❐": 1633,
      "❓": 1634,
      "❗": 1635,
      "❘": 1636,
      "❜": 1637,
      "❝": 1638,
      "❞": 1639,
      "❣": 1640,
      "❤": 1641,
      "❥": 1642,
      "❦": 1643,
      "❯": 1644,
      "❰": 1645,
      "❱": 1646,
      "➊": 1647,
      "➋": 1648,
      "➌": 1649,
      "➍": 1650,
      "➔": 1651,
      "➕": 1652,
      "➖": 1653,
      "➗": 1654,
      "➙": 1655,
      "➛": 1656,
      "➜": 1657,
      "➝": 1658,
      "➞": 1659,
      "➟": 1660,
      "➠": 1661,
      "➡": 1662,
      "➢": 1663,
      "➣": 1664,
      "➤": 1665,
      "➥": 1666,
      "➦": 1667,
      "➨": 1668,
      "➪": 1669,
      "➭": 1670,
      "➯": 1671,
      "➱": 1672,
      "➼": 1673,
      "➽": 1674,
      "➾": 1675,
      "⟹": 1676,
      "⟿": 1677,
      "⠀": 1678,
      "⤟": 1679,
      "⤠": 1680,
      "⤴": 1681,
      "⤵": 1682,
      "⤷": 1683,
      "⦿": 1684,
      "⫸": 1685,
      "⬄": 1686,
      "⬅": 1687,
      "⬆": 1688,
      "⬇": 1689,
      "⬌": 1690,
      "⬛": 1691,
      "⬤": 1692,
      "⭐": 1693,
      "⭕": 1694,
      "⮞": 1695,
      "⯈": 1696,
      "⽴": 1697,
      "、": 1698,
      "。": 1699,
      "《": 1700,
      "》": 1701,
      "「": 1702,
      "」": 1703,
      "『": 1704,
      "』": 1705,
      "【": 1706,
      "】": 1707,
      "〓": 1708,
      "〖": 1709,
      "〗": 1710,
      "〰": 1711,
      "あ": 1712,
      "い": 1713,
      "う": 1714,
      "え": 1715,
      "お": 1716,
      "か": 1717,
      "が": 1718,
      "き": 1719,
      "く": 1720,
      "け": 1721,
      "こ": 1722,
      "ご": 1723,
      "さ": 1724,
      "ざ": 1725,
      "し": 1726,
      "じ": 1727,
      "す": 1728,
      "ず": 1729,
      "せ": 1730,
      "そ": 1731,
      "ぞ": 1732,
      "た": 1733,
      "だ": 1734,
      "ち": 1735,
      "っ": 1736,
      "つ": 1737,
      "て": 1738,
      "で": 1739,
      "と": 1740,
      "ど": 1741,
      "な": 1742,
      "に": 1743,
      "ね": 1744,
      "の": 1745,
      "は": 1746,
      "ば": 1747,
      "ひ": 1748,
      "び": 1749,
      "ま": 1750,
      "み": 1751,
      "め": 1752,
      "も": 1753,
      "や": 1754,
      "よ": 1755,
      "ら": 1756,
      "り": 1757,
      "る": 1758,
      "れ": 1759,
      "ろ": 1760,
      "わ": 1761,
      "を": 1762,
      "ん": 1763,
      "゚": 1764,
      "ア": 1765,
      "ィ": 1766,
      "イ": 1767,
      "ウ": 1768,
      "ェ": 1769,
      "エ": 1770,
      "ォ": 1771,
      "オ": 1772,
      "カ": 1773,
      "ガ": 1774,
      "ギ": 1775,
      "ク": 1776,
      "グ": 1777,
      "ケ": 1778,
      "ゲ": 1779,
      "コ": 1780,
      "サ": 1781,
      "シ": 1782,
      "ジ": 1783,
      "ス": 1784,
      "ズ": 1785,
      "セ": 1786,
      "ゼ": 1787,
      "ソ": 1788,
      "ゾ": 1789,
      "タ": 1790,
      "ダ": 1791,
      "チ": 1792,
      "ッ": 1793,
      "ツ": 1794,
      "テ": 1795,
      "デ": 1796,
      "ト": 1797,
      "ド": 1798,
      "ナ": 1799,
      "ニ": 1800,
      "ネ": 1801,
      "ノ": 1802,
      "ハ": 1803,
      "バ": 1804,
      "パ": 1805,
      "ヒ": 1806,
      "ビ": 1807,
      "ピ": 1808,
      "フ": 1809,
      "ブ": 1810,
      "プ": 1811,
      "ヘ": 1812,
      "ペ": 1813,
      "ボ": 1814,
      "マ": 1815,
      "ミ": 1816,
      "ム": 1817,
      "メ": 1818,
      "モ": 1819,
      "ャ": 1820,
      "ュ": 1821,
      "ユ": 1822,
      "ョ": 1823,
      "ヨ": 1824,
      "ラ": 1825,
      "リ": 1826,
      "ル": 1827,
      "レ": 1828,
      "ロ": 1829,
      "ン": 1830,
      "ヴ": 1831,
      "・": 1832,
      "ー": 1833,
      "ヽ": 1834,
      "一": 1835,
      "丁": 1836,
      "七": 1837,
      "万": 1838,
      "三": 1839,
      "上": 1840,
      "下": 1841,
      "不": 1842,
      "与": 1843,
      "专": 1844,
      "且": 1845,
      "世": 1846,
      "业": 1847,
      "东": 1848,
      "丨": 1849,
      "个": 1850,
      "中": 1851,
      "临": 1852,
      "为": 1853,
      "主": 1854,
      "久": 1855,
      "么": 1856,
      "义": 1857,
      "之": 1858,
      "乌": 1859,
      "乐": 1860,
      "九": 1861,
      "也": 1862,
      "习": 1863,
      "书": 1864,
      "了": 1865,
      "予": 1866,
      "争": 1867,
      "事": 1868,
      "二": 1869,
      "于": 1870,
      "互": 1871,
      "五": 1872,
      "亚": 1873,
      "些": 1874,
      "京": 1875,
      "亮": 1876,
      "亲": 1877,
      "人": 1878,
      "什": 1879,
      "今": 1880,
      "介": 1881,
      "从": 1882,
      "仕": 1883,
      "他": 1884,
      "付": 1885,
      "代": 1886,
      "令": 1887,
      "以": 1888,
      "们": 1889,
      "仵": 1890,
      "件": 1891,
      "任": 1892,
      "休": 1893,
      "众": 1894,
      "优": 1895,
      "伙": 1896,
      "会": 1897,
      "伝": 1898,
      "传": 1899,
      "似": 1900,
      "但": 1901,
      "位": 1902,
      "佑": 1903,
      "体": 1904,
      "何": 1905,
      "余": 1906,
      "作": 1907,
      "你": 1908,
      "佳": 1909,
      "使": 1910,
      "來": 1911,
      "供": 1912,
      "侧": 1913,
      "侵": 1914,
      "便": 1915,
      "保": 1916,
      "俠": 1917,
      "信": 1918,
      "個": 1919,
      "倍": 1920,
      "們": 1921,
      "假": 1922,
      "偏": 1923,
      "做": 1924,
      "傳": 1925,
      "像": 1926,
      "儿": 1927,
      "元": 1928,
      "先": 1929,
      "光": 1930,
      "免": 1931,
      "入": 1932,
      "內": 1933,
      "全": 1934,
      "八": 1935,
      "公": 1936,
      "六": 1937,
      "兰": 1938,
      "共": 1939,
      "关": 1940,
      "兴": 1941,
      "其": 1942,
      "具": 1943,
      "养": 1944,
      "内": 1945,
      "円": 1946,
      "写": 1947,
      "冰": 1948,
      "冷": 1949,
      "准": 1950,
      "出": 1951,
      "刀": 1952,
      "分": 1953,
      "切": 1954,
      "划": 1955,
      "创": 1956,
      "初": 1957,
      "删": 1958,
      "別": 1959,
      "利": 1960,
      "别": 1961,
      "到": 1962,
      "制": 1963,
      "前": 1964,
      "剧": 1965,
      "創": 1966,
      "劉": 1967,
      "力": 1968,
      "加": 1969,
      "务": 1970,
      "劣": 1971,
      "动": 1972,
      "努": 1973,
      "励": 1974,
      "勒": 1975,
      "動": 1976,
      "務": 1977,
      "勝": 1978,
      "包": 1979,
      "化": 1980,
      "区": 1981,
      "區": 1982,
      "十": 1983,
      "千": 1984,
      "升": 1985,
      "午": 1986,
      "半": 1987,
      "华": 1988,
      "单": 1989,
      "南": 1990,
      "博": 1991,
      "占": 1992,
      "印": 1993,
      "即": 1994,
      "却": 1995,
      "厅": 1996,
      "压": 1997,
      "原": 1998,
      "去": 1999,
      "及": 2000,
      "反": 2001,
      "収": 2002,
      "发": 2003,
      "取": 2004,
      "口": 2005,
      "古": 2006,
      "只": 2007,
      "可": 2008,
      "台": 2009,
      "史": 2010,
      "号": 2011,
      "各": 2012,
      "合": 2013,
      "同": 2014,
      "名": 2015,
      "后": 2016,
      "向": 2017,
      "吗": 2018,
      "吝": 2019,
      "吧": 2020,
      "含": 2021,
      "听": 2022,
      "启": 2023,
      "告": 2024,
      "员": 2025,
      "呢": 2026,
      "和": 2027,
      "咒": 2028,
      "咨": 2029,
      "品": 2030,
      "哈": 2031,
      "哟": 2032,
      "哥": 2033,
      "哦": 2034,
      "哪": 2035,
      "商": 2036,
      "問": 2037,
      "喔": 2038,
      "喜": 2039,
      "嘉": 2040,
      "器": 2041,
      "四": 2042,
      "回": 2043,
      "因": 2044,
      "团": 2045,
      "园": 2046,
      "囲": 2047,
      "図": 2048,
      "国": 2049,
      "國": 2050,
      "園": 2051,
      "圖": 2052,
      "土": 2053,
      "圧": 2054,
      "在": 2055,
      "地": 2056,
      "圳": 2057,
      "场": 2058,
      "均": 2059,
      "坊": 2060,
      "坡": 2061,
      "坪": 2062,
      "型": 2063,
      "垒": 2064,
      "城": 2065,
      "培": 2066,
      "基": 2067,
      "堂": 2068,
      "報": 2069,
      "場": 2070,
      "塗": 2071,
      "填": 2072,
      "塾": 2073,
      "境": 2074,
      "增": 2075,
      "墨": 2076,
      "士": 2077,
      "声": 2078,
      "売": 2079,
      "处": 2080,
      "変": 2081,
      "夏": 2082,
      "外": 2083,
      "多": 2084,
      "够": 2085,
      "夠": 2086,
      "大": 2087,
      "天": 2088,
      "失": 2089,
      "奇": 2090,
      "奏": 2091,
      "奖": 2092,
      "奥": 2093,
      "女": 2094,
      "好": 2095,
      "如": 2096,
      "始": 2097,
      "姐": 2098,
      "姿": 2099,
      "婚": 2100,
      "子": 2101,
      "孔": 2102,
      "字": 2103,
      "季": 2104,
      "学": 2105,
      "學": 2106,
      "宁": 2107,
      "它": 2108,
      "宇": 2109,
      "完": 2110,
      "定": 2111,
      "实": 2112,
      "実": 2113,
      "客": 2114,
      "宣": 2115,
      "室": 2116,
      "宮": 2117,
      "家": 2118,
      "容": 2119,
      "宾": 2120,
      "寓": 2121,
      "實": 2122,
      "寧": 2123,
      "審": 2124,
      "对": 2125,
      "対": 2126,
      "専": 2127,
      "射": 2128,
      "專": 2129,
      "對": 2130,
      "小": 2131,
      "少": 2132,
      "尔": 2133,
      "尖": 2134,
      "尘": 2135,
      "就": 2136,
      "尹": 2137,
      "尼": 2138,
      "局": 2139,
      "届": 2140,
      "展": 2141,
      "属": 2142,
      "山": 2143,
      "岛": 2144,
      "島": 2145,
      "川": 2146,
      "州": 2147,
      "工": 2148,
      "差": 2149,
      "已": 2150,
      "市": 2151,
      "布": 2152,
      "师": 2153,
      "希": 2154,
      "帝": 2155,
      "带": 2156,
      "師": 2157,
      "席": 2158,
      "常": 2159,
      "幕": 2160,
      "干": 2161,
      "平": 2162,
      "年": 2163,
      "幸": 2164,
      "幾": 2165,
      "广": 2166,
      "序": 2167,
      "底": 2168,
      "店": 2169,
      "府": 2170,
      "度": 2171,
      "康": 2172,
      "廊": 2173,
      "廚": 2174,
      "廟": 2175,
      "廠": 2176,
      "建": 2177,
      "开": 2178,
      "异": 2179,
      "式": 2180,
      "引": 2181,
      "弟": 2182,
      "张": 2183,
      "強": 2184,
      "强": 2185,
      "弾": 2186,
      "归": 2187,
      "当": 2188,
      "彡": 2189,
      "形": 2190,
      "彩": 2191,
      "彰": 2192,
      "影": 2193,
      "役": 2194,
      "彻": 2195,
      "彼": 2196,
      "征": 2197,
      "待": 2198,
      "很": 2199,
      "律": 2200,
      "後": 2201,
      "得": 2202,
      "御": 2203,
      "微": 2204,
      "德": 2205,
      "心": 2206,
      "必": 2207,
      "志": 2208,
      "忘": 2209,
      "応": 2210,
      "快": 2211,
      "念": 2212,
      "思": 2213,
      "急": 2214,
      "性": 2215,
      "恋": 2216,
      "恐": 2217,
      "恒": 2218,
      "息": 2219,
      "恰": 2220,
      "悉": 2221,
      "悍": 2222,
      "悲": 2223,
      "情": 2224,
      "惜": 2225,
      "惡": 2226,
      "想": 2227,
      "意": 2228,
      "感": 2229,
      "慶": 2230,
      "憩": 2231,
      "應": 2232,
      "成": 2233,
      "我": 2234,
      "或": 2235,
      "战": 2236,
      "戰": 2237,
      "戳": 2238,
      "房": 2239,
      "所": 2240,
      "手": 2241,
      "才": 2242,
      "打": 2243,
      "扮": 2244,
      "找": 2245,
      "承": 2246,
      "技": 2247,
      "把": 2248,
      "投": 2249,
      "抖": 2250,
      "披": 2251,
      "拍": 2252,
      "拥": 2253,
      "择": 2254,
      "拼": 2255,
      "拿": 2256,
      "持": 2257,
      "指": 2258,
      "按": 2259,
      "挑": 2260,
      "授": 2261,
      "採": 2262,
      "接": 2263,
      "推": 2264,
      "提": 2265,
      "損": 2266,
      "搭": 2267,
      "播": 2268,
      "擁": 2269,
      "擇": 2270,
      "擊": 2271,
      "支": 2272,
      "攻": 2273,
      "放": 2274,
      "政": 2275,
      "效": 2276,
      "教": 2277,
      "数": 2278,
      "整": 2279,
      "數": 2280,
      "文": 2281,
      "斗": 2282,
      "料": 2283,
      "斯": 2284,
      "新": 2285,
      "方": 2286,
      "於": 2287,
      "旅": 2288,
      "无": 2289,
      "日": 2290,
      "时": 2291,
      "昆": 2292,
      "昌": 2293,
      "明": 2294,
      "星": 2295,
      "映": 2296,
      "春": 2297,
      "是": 2298,
      "時": 2299,
      "晓": 2300,
      "普": 2301,
      "景": 2302,
      "智": 2303,
      "曲": 2304,
      "更": 2305,
      "書": 2306,
      "替": 2307,
      "最": 2308,
      "月": 2309,
      "有": 2310,
      "服": 2311,
      "望": 2312,
      "期": 2313,
      "木": 2314,
      "未": 2315,
      "本": 2316,
      "术": 2317,
      "机": 2318,
      "权": 2319,
      "材": 2320,
      "村": 2321,
      "条": 2322,
      "来": 2323,
      "東": 2324,
      "极": 2325,
      "构": 2326,
      "析": 2327,
      "枕": 2328,
      "枚": 2329,
      "果": 2330,
      "架": 2331,
      "柔": 2332,
      "查": 2333,
      "柴": 2334,
      "査": 2335,
      "标": 2336,
      "校": 2337,
      "样": 2338,
      "核": 2339,
      "格": 2340,
      "梦": 2341,
      "械": 2342,
      "梶": 2343,
      "検": 2344,
      "業": 2345,
      "楽": 2346,
      "概": 2347,
      "様": 2348,
      "樂": 2349,
      "模": 2350,
      "樣": 2351,
      "次": 2352,
      "欢": 2353,
      "款": 2354,
      "歌": 2355,
      "止": 2356,
      "正": 2357,
      "此": 2358,
      "武": 2359,
      "歳": 2360,
      "歴": 2361,
      "残": 2362,
      "段": 2363,
      "毎": 2364,
      "每": 2365,
      "比": 2366,
      "毕": 2367,
      "民": 2368,
      "気": 2369,
      "氣": 2370,
      "水": 2371,
      "永": 2372,
      "氹": 2373,
      "求": 2374,
      "汉": 2375,
      "江": 2376,
      "池": 2377,
      "決": 2378,
      "沒": 2379,
      "沙": 2380,
      "沢": 2381,
      "沧": 2382,
      "法": 2383,
      "波": 2384,
      "注": 2385,
      "泪": 2386,
      "泰": 2387,
      "洋": 2388,
      "洲": 2389,
      "活": 2390,
      "派": 2391,
      "流": 2392,
      "浅": 2393,
      "浙": 2394,
      "浦": 2395,
      "海": 2396,
      "消": 2397,
      "涉": 2398,
      "淚": 2399,
      "深": 2400,
      "添": 2401,
      "清": 2402,
      "済": 2403,
      "渋": 2404,
      "温": 2405,
      "港": 2406,
      "游": 2407,
      "渾": 2408,
      "湖": 2409,
      "源": 2410,
      "滨": 2411,
      "漁": 2412,
      "演": 2413,
      "潘": 2414,
      "澎": 2415,
      "澳": 2416,
      "灣": 2417,
      "灼": 2418,
      "灿": 2419,
      "点": 2420,
      "為": 2421,
      "烂": 2422,
      "然": 2423,
      "照": 2424,
      "熱": 2425,
      "燊": 2426,
      "爱": 2427,
      "片": 2428,
      "版": 2429,
      "牙": 2430,
      "物": 2431,
      "特": 2432,
      "犹": 2433,
      "独": 2434,
      "率": 2435,
      "玉": 2436,
      "王": 2437,
      "玦": 2438,
      "玩": 2439,
      "环": 2440,
      "现": 2441,
      "珀": 2442,
      "珍": 2443,
      "班": 2444,
      "現": 2445,
      "理": 2446,
      "琉": 2447,
      "璃": 2448,
      "環": 2449,
      "瓜": 2450,
      "甜": 2451,
      "生": 2452,
      "産": 2453,
      "用": 2454,
      "田": 2455,
      "由": 2456,
      "申": 2457,
      "电": 2458,
      "画": 2459,
      "界": 2460,
      "畑": 2461,
      "留": 2462,
      "略": 2463,
      "番": 2464,
      "異": 2465,
      "疑": 2466,
      "痛": 2467,
      "痺": 2468,
      "発": 2469,
      "登": 2470,
      "發": 2471,
      "的": 2472,
      "皇": 2473,
      "益": 2474,
      "监": 2475,
      "盖": 2476,
      "盤": 2477,
      "目": 2478,
      "盲": 2479,
      "直": 2480,
      "相": 2481,
      "盾": 2482,
      "省": 2483,
      "看": 2484,
      "真": 2485,
      "着": 2486,
      "瞬": 2487,
      "知": 2488,
      "短": 2489,
      "研": 2490,
      "破": 2491,
      "确": 2492,
      "磁": 2493,
      "示": 2494,
      "社": 2495,
      "神": 2496,
      "祠": 2497,
      "福": 2498,
      "秀": 2499,
      "秋": 2500,
      "种": 2501,
      "科": 2502,
      "秒": 2503,
      "积": 2504,
      "移": 2505,
      "程": 2506,
      "税": 2507,
      "積": 2508,
      "究": 2509,
      "空": 2510,
      "穿": 2511,
      "立": 2512,
      "站": 2513,
      "竞": 2514,
      "競": 2515,
      "笑": 2516,
      "笔": 2517,
      "第": 2518,
      "筆": 2519,
      "等": 2520,
      "筑": 2521,
      "答": 2522,
      "算": 2523,
      "管": 2524,
      "篇": 2525,
      "築": 2526,
      "簡": 2527,
      "米": 2528,
      "类": 2529,
      "精": 2530,
      "系": 2531,
      "約": 2532,
      "納": 2533,
      "素": 2534,
      "索": 2535,
      "細": 2536,
      "紹": 2537,
      "終": 2538,
      "組": 2539,
      "結": 2540,
      "統": 2541,
      "継": 2542,
      "綜": 2543,
      "維": 2544,
      "網": 2545,
      "緊": 2546,
      "線": 2547,
      "總": 2548,
      "織": 2549,
      "纖": 2550,
      "约": 2551,
      "级": 2552,
      "纪": 2553,
      "纽": 2554,
      "线": 2555,
      "组": 2556,
      "细": 2557,
      "绍": 2558,
      "绎": 2559,
      "经": 2560,
      "结": 2561,
      "给": 2562,
      "统": 2563,
      "绩": 2564,
      "绵": 2565,
      "综": 2566,
      "缺": 2567,
      "网": 2568,
      "罗": 2569,
      "美": 2570,
      "群": 2571,
      "義": 2572,
      "習": 2573,
      "翔": 2574,
      "耀": 2575,
      "老": 2576,
      "考": 2577,
      "者": 2578,
      "而": 2579,
      "耐": 2580,
      "聊": 2581,
      "职": 2582,
      "联": 2583,
      "聖": 2584,
      "股": 2585,
      "育": 2586,
      "能": 2587,
      "脑": 2588,
      "膜": 2589,
      "自": 2590,
      "至": 2591,
      "臺": 2592,
      "與": 2593,
      "興": 2594,
      "舊": 2595,
      "舒": 2596,
      "舞": 2597,
      "航": 2598,
      "般": 2599,
      "色": 2600,
      "艺": 2601,
      "节": 2602,
      "芊": 2603,
      "花": 2604,
      "苏": 2605,
      "若": 2606,
      "英": 2607,
      "荣": 2608,
      "莘": 2609,
      "莱": 2610,
      "获": 2611,
      "萄": 2612,
      "营": 2613,
      "萱": 2614,
      "落": 2615,
      "葉": 2616,
      "著": 2617,
      "葡": 2618,
      "蒙": 2619,
      "蓝": 2620,
      "薄": 2621,
      "薪": 2622,
      "藝": 2623,
      "蜂": 2624,
      "蜥": 2625,
      "蜴": 2626,
      "蟻": 2627,
      "行": 2628,
      "術": 2629,
      "衣": 2630,
      "补": 2631,
      "表": 2632,
      "被": 2633,
      "裝": 2634,
      "製": 2635,
      "西": 2636,
      "要": 2637,
      "覆": 2638,
      "視": 2639,
      "覧": 2640,
      "觀": 2641,
      "观": 2642,
      "规": 2643,
      "视": 2644,
      "觉": 2645,
      "角": 2646,
      "解": 2647,
      "言": 2648,
      "訂": 2649,
      "計": 2650,
      "記": 2651,
      "訪": 2652,
      "設": 2653,
      "許": 2654,
      "訳": 2655,
      "詞": 2656,
      "試": 2657,
      "詳": 2658,
      "誕": 2659,
      "語": 2660,
      "說": 2661,
      "課": 2662,
      "請": 2663,
      "謝": 2664,
      "識": 2665,
      "議": 2666,
      "護": 2667,
      "讓": 2668,
      "计": 2669,
      "订": 2670,
      "认": 2671,
      "让": 2672,
      "训": 2673,
      "讯": 2674,
      "记": 2675,
      "讲": 2676,
      "许": 2677,
      "设": 2678,
      "访": 2679,
      "证": 2680,
      "评": 2681,
      "识": 2682,
      "试": 2683,
      "话": 2684,
      "询": 2685,
      "详": 2686,
      "说": 2687,
      "请": 2688,
      "读": 2689,
      "课": 2690,
      "谁": 2691,
      "谓": 2692,
      "谢": 2693,
      "谷": 2694,
      "象": 2695,
      "豫": 2696,
      "費": 2697,
      "貼": 2698,
      "資": 2699,
      "購": 2700,
      "贅": 2701,
      "负": 2702,
      "责": 2703,
      "质": 2704,
      "贯": 2705,
      "贵": 2706,
      "费": 2707,
      "资": 2708,
      "赐": 2709,
      "赚": 2710,
      "赞": 2711,
      "起": 2712,
      "超": 2713,
      "趣": 2714,
      "足": 2715,
      "跟": 2716,
      "路": 2717,
      "践": 2718,
      "身": 2719,
      "軟": 2720,
      "軽": 2721,
      "載": 2722,
      "輔": 2723,
      "輕": 2724,
      "轶": 2725,
      "边": 2726,
      "辺": 2727,
      "込": 2728,
      "辽": 2729,
      "达": 2730,
      "过": 2731,
      "迎": 2732,
      "运": 2733,
      "还": 2734,
      "这": 2735,
      "进": 2736,
      "迪": 2737,
      "迫": 2738,
      "迹": 2739,
      "适": 2740,
      "选": 2741,
      "透": 2742,
      "這": 2743,
      "通": 2744,
      "逛": 2745,
      "造": 2746,
      "遊": 2747,
      "運": 2748,
      "過": 2749,
      "道": 2750,
      "達": 2751,
      "適": 2752,
      "選": 2753,
      "那": 2754,
      "邦": 2755,
      "邻": 2756,
      "部": 2757,
      "郭": 2758,
      "都": 2759,
      "配": 2760,
      "酸": 2761,
      "醫": 2762,
      "里": 2763,
      "重": 2764,
      "野": 2765,
      "量": 2766,
      "金": 2767,
      "録": 2768,
      "鏡": 2769,
      "鐵": 2770,
      "铃": 2771,
      "铛": 2772,
      "链": 2773,
      "销": 2774,
      "長": 2775,
      "长": 2776,
      "門": 2777,
      "開": 2778,
      "閒": 2779,
      "間": 2780,
      "閱": 2781,
      "门": 2782,
      "闪": 2783,
      "问": 2784,
      "间": 2785,
      "闺": 2786,
      "闻": 2787,
      "阅": 2788,
      "队": 2789,
      "防": 2790,
      "阳": 2791,
      "阿": 2792,
      "际": 2793,
      "陆": 2794,
      "陈": 2795,
      "限": 2796,
      "陛": 2797,
      "院": 2798,
      "除": 2799,
      "陪": 2800,
      "際": 2801,
      "隨": 2802,
      "雄": 2803,
      "集": 2804,
      "雨": 2805,
      "雪": 2806,
      "雰": 2807,
      "電": 2808,
      "需": 2809,
      "露": 2810,
      "非": 2811,
      "面": 2812,
      "韓": 2813,
      "音": 2814,
      "頁": 2815,
      "項": 2816,
      "題": 2817,
      "類": 2818,
      "页": 2819,
      "顶": 2820,
      "顾": 2821,
      "领": 2822,
      "频": 2823,
      "题": 2824,
      "風": 2825,
      "风": 2826,
      "飛": 2827,
      "食": 2828,
      "館": 2829,
      "馆": 2830,
      "首": 2831,
      "香": 2832,
      "験": 2833,
      "马": 2834,
      "验": 2835,
      "體": 2836,
      "高": 2837,
      "鸦": 2838,
      "鹰": 2839,
      "鹼": 2840,
      "黃": 2841,
      "鼓": 2842,
      "ꜰ": 2843,
      "ꜱ": 2844,
      "ꨄ": 2845,
      "가": 2846,
      "각": 2847,
      "감": 2848,
      "강": 2849,
      "개": 2850,
      "거": 2851,
      "게": 2852,
      "겨": 2853,
      "경": 2854,
      "계": 2855,
      "고": 2856,
      "골": 2857,
      "곱": 2858,
      "곳": 2859,
      "공": 2860,
      "과": 2861,
      "관": 2862,
      "교": 2863,
      "구": 2864,
      "국": 2865,
      "군": 2866,
      "귀": 2867,
      "규": 2868,
      "그": 2869,
      "글": 2870,
      "급": 2871,
      "기": 2872,
      "김": 2873,
      "까": 2874,
      "꾸": 2875,
      "꿈": 2876,
      "나": 2877,
      "남": 2878,
      "내": 2879,
      "너": 2880,
      "널": 2881,
      "네": 2882,
      "년": 2883,
      "녕": 2884,
      "노": 2885,
      "눈": 2886,
      "는": 2887,
      "늘": 2888,
      "능": 2889,
      "니": 2890,
      "님": 2891,
      "닝": 2892,
      "다": 2893,
      "단": 2894,
      "대": 2895,
      "댓": 2896,
      "더": 2897,
      "데": 2898,
      "델": 2899,
      "도": 2900,
      "독": 2901,
      "동": 2902,
      "되": 2903,
      "두": 2904,
      "둥": 2905,
      "드": 2906,
      "든": 2907,
      "들": 2908,
      "등": 2909,
      "떨": 2910,
      "뜬": 2911,
      "라": 2912,
      "란": 2913,
      "람": 2914,
      "래": 2915,
      "략": 2916,
      "량": 2917,
      "러": 2918,
      "럼": 2919,
      "레": 2920,
      "련": 2921,
      "령": 2922,
      "로": 2923,
      "론": 2924,
      "료": 2925,
