<unk>	0
<s>	0
</s>	0
,	-3.22528
s	-3.34016
▁the	-3.3472
.	-3.38389
▁and	-3.662
▁of	-3.90762
▁to	-3.96822
▁a	-4.02694
▁in	-4.39228
▁I	-4.43083
'	-4.54208
▁	-4.84887
ing	-4.85281
▁is	-4.97725
▁that	-4.97795
t	-4.98375
▁for	-5.04519
-	-5.2034
▁The	-5.21102
▁it	-5.21123
ed	-5.23136
▁with	-5.23613
▁was	-5.34213
▁as	-5.36847
▁on	-5.46096
▁my	-5.48318
d	-5.63448
▁me	-5.70918
▁this	-5.71071
▁or	-5.83271
▁he	-5.8455
▁have	-5.85078
m	-5.85487
▁an	-5.87827
▁by	-5.89039
▁his	-5.89576
▁her	-5.90478
▁(	-5.91362
ly	-5.91366
▁be	-5.9373
▁but	-5.95271
▁from	-5.95452
y	-6.05196
▁are	-6.06449
▁has	-6.14503
)	-6.15264
▁its	-6.16001
▁film	-6.16649
▁not	-6.17484
e	-6.18673
▁their	-6.19049
▁she	-6.21884
▁at	-6.26714
▁"	-6.28025
er	-6.28114
al	-6.30462
n	-6.38847
▁can	-6.39118
▁about	-6.40521
▁been	-6.42125
▁It	-6.44706
’	-6.46015
re	-6.46976
▁we	-6.47205
▁him	-6.49307
▁you	-6.55468
▁were	-6.56579
▁also	-6.56971
▁had	-6.5735
▁like	-6.60103
▁one	-6.60452
▁time	-6.60594
▁which	-6.60852
"	-6.60946
ve	-6.61537
▁out	-6.62128
▁In	-6.62442
?	-6.63195
▁all	-6.65166
▁some	-6.65309
es	-6.67492
▁so	-6.67553
▁up	-6.69603
:	-6.69857
▁who	-6.70035
▁This	-6.72174
▁they	-6.72421
▁A	-6.72767
th	-6.73134
▁our	-6.73346
▁movie	-6.7346
in	-6.75168
▁more	-6.75967
▁into	-6.76542
▁other	-6.77142
▁just	-6.81257
▁He	-6.84783
▁would	-6.86751
a	-6.87272
▁if	-6.8889
▁when	-6.89828
c	-6.9124
o	-6.93445
▁over	-6.95338
or	-6.9771
r	-6.97947
g	-7.03273
▁such	-7.06646
▁do	-7.07712
i	-7.08973
▁S	-7.08998
▁any	-7.11339
▁relationship	-7.13128
▁re	-7.1371
le	-7.14892
▁what	-7.15043
l	-7.15398
▁how	-7.15433
▁between	-7.15585
▁them	-7.16782
S	-7.18981
▁feel	-7.19448
on	-7.19451
▁even	-7.1955
▁well	-7.21228
▁want	-7.22332
▁first	-7.22769
▁don	-7.23491
▁there	-7.23673
▁made	-7.24149
ic	-7.24308
ation	-7.25559
▁because	-7.26194
▁However	-7.28341
▁no	-7.28343
▁both	-7.29553
an	-7.29763
▁being	-7.30038
te	-7.30851
▁only	-7.30899
▁years	-7.31711
▁where	-7.32772
▁make	-7.32898
▁through	-7.33506
ion	-7.33708
▁life	-7.33863
▁really	-7.34737
M	-7.35106
ll	-7.35795
▁these	-7.3602
▁most	-7.36144
▁while	-7.37125
▁We	-7.37391
▁than	-7.37582
u	-7.37861
▁after	-7.37954
▁work	-7.3841
▁She	-7.3923
f	-7.40104
▁characters	-7.40628
▁de	-7.41171
▁back	-7.41826
▁could	-7.42913
▁story	-7.43249
▁know	-7.43285
p	-7.43916
ar	-7.44196
▁So	-7.44807
k	-7.44916
▁family	-7.4513
▁get	-7.45256
;	-7.45524
),	-7.4566
▁may	-7.46083
b	-7.46863
▁people	-7.46887
I	-7.47439
il	-7.4752
▁19	-7.47576
en	-7.48318
▁during	-7.4952
).	-7.50022
▁world	-7.50032
▁various	-7.50294
▁two	-7.50357
▁way	-7.51042
ur	-7.5142
▁now	-7.5165
▁My	-7.53376
F	-7.53705
▁situation	-7.54433
A	-7.55188
▁new	-7.553
▁often	-7.55538
▁C	-7.56465
▁said	-7.56516
ity	-7.56711
C	-7.5739
▁including	-7.57746
▁making	-7.58427
it	-7.58546
▁very	-7.58884
▁together	-7.59372
▁us	-7.60853
▁i	-7.61907
▁go	-7.61972
▁character	-7.62067
▁experience	-7.62086
▁much	-7.62109
▁W	-7.62166
ers	-7.62385
▁As	-7.62579
▁role	-7.62799
▁known	-7.62839
▁should	-7.63055
▁will	-7.63806
w	-7.63938
▁didn	-7.64167
▁E	-7.64835
et	-7.65022
▁un	-7.65345
▁love	-7.6585
h	-7.66065
▁each	-7.66165
▁part	-7.66179
at	-7.66296
▁own	-7.66827
ra	-7.66886
ro	-7.68549
▁good	-7.68678
▁help	-7.69219
▁action	-7.70526
▁While	-7.7092
▁off	-7.71338
▁B	-7.71612
▁F	-7.71984
▁around	-7.72682
▁significant	-7.73197
▁long	-7.73517
▁18	-7.73525
▁am	-7.73796
▁see	-7.7387
/	-7.74194
▁left	-7.74248
ne	-7.74509
▁development	-7.74912
P	-7.75036
▁still	-7.76791
▁did	-7.76864
▁many	-7.76903
▁find	-7.76942
▁things	-7.77218
▁never	-7.77377
us	-7.77584
▁end	-7.78179
el	-7.78455
▁think	-7.78494
▁These	-7.78819
▁used	-7.79142
▁within	-7.79583
▁told	-7.79696
▁advice	-7.80621
D	-7.80717
▁since	-7.8086
▁under	-7.81058
is	-7.8131
▁feeling	-7.81331
▁found	-7.81354
▁without	-7.81495
▁use	-7.8238
ol	-7.83353
▁One	-7.83441
ive	-7.83653
▁f	-7.83693
able	-7.83699
▁then	-7.84257
!	-7.84967
▁different	-7.84967
ism	-7.85031
▁history	-7.85109
▁something	-7.857
▁before	-7.86128
se	-7.86716
la	-7.87781
ry	-7.87935
▁felt	-7.88308
▁w	-7.88367
▁P	-7.88677
▁plot	-7.88688
▁But	-7.88744
▁few	-7.88991
to	-7.89107
est	-7.89416
▁your	-7.89835
▁home	-7.90188
▁They	-7.90243
▁T	-7.90373
ian	-7.90843
T	-7.91075
▁'	-7.91133
▁social	-7.9148
ent	-7.91731
ma	-7.91963
▁2	-7.92001
▁G	-7.92073
▁always	-7.92318
de	-7.92406
man	-7.92847
▁need	-7.93302
▁place	-7.93453
ment	-7.93641
▁got	-7.9384
▁too	-7.94039
ia	-7.94103
▁cultural	-7.9449
▁take	-7.94496
ta	-7.94648
▁friends	-7.94893
ist	-7.95446
O	-7.95884
▁year	-7.96234
ce	-7.96783
ri	-7.96983
▁To	-7.9703
ir	-7.97116
▁going	-7.97165
li	-7.97325
as	-7.97604
z	-7.97755
▁K	-7.97918
The	-7.98036
▁down	-7.98368
co	-7.98388
▁1	-7.98652
L	-7.99032
▁day	-7.99231
▁understand	-7.99552
▁thought	-7.99627
▁here	-7.99647
▁same	-8.00156
▁overall	-8.00193
▁leaving	-8.00211
B	-8.00408
um	-8.00544
▁M	-8.00817
▁myself	-8.02154
▁best	-8.02727
▁every	-8.02903
ies	-8.03006
▁friend	-8.0304
▁result	-8.0313
E	-8.03137
▁political	-8.0315
▁support	-8.03619
▁impact	-8.03801
▁became	-8.04308
N	-8.04407
▁viewers	-8.04532
ate	-8.05027
▁co	-8.05284
▁moments	-8.05325
▁D	-8.05405
▁early	-8.05474
▁depth	-8.05545
▁O	-8.0612
▁those	-8.06223
na	-8.06234
ul	-8.06471
▁right	-8.06584
▁cast	-8.07054
ge	-8.07292
▁state	-8.0794
▁point	-8.0805
ness	-8.08582
ch	-8.08957
un	-8.08962
lo	-8.09146
▁human	-8.09318
▁ex	-8.09481
▁great	-8.09488
▁little	-8.09643
▁throughout	-8.10063
▁-	-8.10131
▁emotional	-8.11071
ad	-8.1134
id	-8.11912
hi	-8.11965
H	-8.12882
▁g	-8.12969
▁For	-8.13116
am	-8.13222
▁st	-8.13252
▁city	-8.13319
▁With	-8.13415
▁narrative	-8.13418
▁power	-8.13755
▁started	-8.14016
▁come	-8.14392
▁3	-8.14498
▁United	-8.14534
▁everyone	-8.15151
▁His	-8.15712
▁boyfriend	-8.1576
▁doesn	-8.15829
▁language	-8.1583
▁become	-8.1589
▁provide	-8.16022
▁might	-8.16025
▁De	-8.16029
▁p	-8.16046
▁century	-8.1649
▁several	-8.16659
▁high	-8.16795
▁another	-8.1689
the	-8.17237
▁region	-8.1751
▁performances	-8.17513
▁set	-8.17779
ine	-8.18519
ck	-8.1865
▁say	-8.18831
▁personal	-8.19275
ton	-8.19647
▁further	-8.19804
▁system	-8.20474
▁later	-8.20914
▁country	-8.21612
▁lot	-8.21629
▁humor	-8.21814
▁And	-8.21857
▁truly	-8.21967
▁across	-8.23208
▁played	-8.23379
me	-8.2342
▁name	-8.23425
▁bit	-8.23592
▁R	-8.24015
▁N	-8.2418
▁short	-8.24546
▁audience	-8.24743
▁times	-8.24813
ant	-8.257
▁hand	-8.25765
▁government	-8.25827
W	-8.25887
be	-8.25938
ter	-8.25979
▁feels	-8.26112
▁unique	-8.2636
▁until	-8.26492
▁U	-8.26528
▁care	-8.26648
▁New	-8.26664
▁sense	-8.26683
▁recently	-8.27069
he	-8.27208
▁lack	-8.27487
▁Re	-8.27791
ha	-8.28064
▁due	-8.28402
▁American	-8.28444
▁again	-8.28809
up	-8.28812
▁Ma	-8.28837
▁bad	-8.28881
sh	-8.28898
▁does	-8.29423
▁important	-8.2944
ary	-8.29469
tic	-8.2949
▁dis	-8.29791
▁potential	-8.30171
▁community	-8.30218
▁period	-8.3033
▁Additionally	-8.30666
▁music	-8.30668
▁husband	-8.30947
...	-8.31122
▁local	-8.31144
▁issue	-8.31298
▁house	-8.31613
ci	-8.32168
▁War	-8.3224
pe	-8.32475
▁H	-8.33171
v	-8.33389
▁t	-8.33534
▁c	-8.33599
▁believe	-8.33619
▁issues	-8.33802
▁range	-8.33957
▁past	-8.33979
G	-8.34028
▁asked	-8.3433
▁man	-8.34383
R	-8.34439
▁last	-8.34445
▁approach	-8.35213
▁went	-8.35226
▁let	-8.3539
▁having	-8.35582
▁economic	-8.35691
▁scenes	-8.3583
▁individuals	-8.36207
▁better	-8.3624
▁group	-8.36709
▁away	-8.36743
▁public	-8.36777
ated	-8.37121
▁school	-8.37289
▁rather	-8.37576
▁called	-8.37699
▁give	-8.37927
less	-8.38066
▁against	-8.38146
▁On	-8.38546
age	-8.38713
▁wanted	-8.38968
▁anything	-8.38972
no	-8.39013
ut	-8.39232
▁area	-8.3925
▁sister	-8.39463
ful	-8.39506
▁similar	-8.3955
▁effects	-8.3956
▁b	-8.39665
▁e	-8.39674
▁When	-8.39685
▁con	-8.39844
ti	-8.40179
▁car	-8.40359
ty	-8.40585
▁Furthermore	-8.4066
ous	-8.41216
▁three	-8.41219
▁call	-8.4129
▁hard	-8.41336
ni	-8.41535
▁parents	-8.42243
▁strong	-8.42365
ted	-8.42413
▁understanding	-8.42478
▁future	-8.42695
▁live	-8.42711
fi	-8.42941
▁attention	-8.43076
ag	-8.43151
▁though	-8.43343
▁partner	-8.43475
and	-8.43484
2	-8.43578
▁among	-8.43664
land	-8.43976
▁real	-8.44035
x	-8.44346
▁numerous	-8.45
▁why	-8.45273
va	-8.45839
▁series	-8.4611
▁process	-8.46301
▁States	-8.46468
▁providing	-8.46764
▁wife	-8.4683
▁girlfriend	-8.46939
▁present	-8.47178
▁months	-8.47251
▁person	-8.47288
ect	-8.4755
▁There	-8.4755
▁audiences	-8.47674
▁L	-8.47692
▁By	-8.48083
▁At	-8.48093
▁ability	-8.48123
nd	-8.48147
▁sequences	-8.48216
▁international	-8.48259
min	-8.483
▁main	-8.48313
▁seemed	-8.48388
▁came	-8.48463
▁pre	-8.48691
▁open	-8.48831
▁tried	-8.49117
▁Now	-8.49592
▁journey	-8.49673
▁di	-8.49737
▁show	-8.49752
▁genuinely	-8.49911
▁special	-8.49965
▁heart	-8.50011
ba	-8.50023
▁play	-8.50394
vi	-8.5052
im	-8.50779
▁trying	-8.50851
▁Le	-8.50949
▁create	-8.50959
▁someone	-8.5104
ish	-8.51132
▁war	-8.51227
▁research	-8.51466
▁natural	-8.51487
▁population	-8.51557
go	-8.51856
▁diverse	-8.51907
▁La	-8.52057
ence	-8.52108
ie	-8.52123
▁thing	-8.52284
ling	-8.52471
▁visual	-8.52611
▁4	-8.52669
▁From	-8.52984
1	-8.53065
son	-8.53066
om	-8.53087
▁law	-8.53238
▁quite	-8.53463
▁difficult	-8.53549
▁ever	-8.53567
▁growth	-8.53614
U	-8.53673
▁small	-8.53678
▁Despi	-8.53975
▁ago	-8.54112
▁leave	-8.54134
▁seems	-8.54278
▁feelings	-8.54359
▁start	-8.54492
▁After	-8.54641
ical	-8.5466
–	-8.54677
▁mom	-8.54705
ho	-8.54737
▁major	-8.54915
ial	-8.54982
▁nothing	-8.55046
▁scene	-8.55275
▁pro	-8.55286
▁son	-8.55317
▁post	-8.55382
▁modern	-8.55572
▁crucial	-8.55613
▁captivating	-8.55649
▁historical	-8.55677
ating	-8.55755
▁close	-8.55873
hether	-8.56202
▁wrong	-8.56409
▁form	-8.56654
ally	-8.57226
▁challenges	-8.57234
▁far	-8.57395
ure	-8.57499
▁along	-8.5757
▁keep	-8.57643
ke	-8.57673
ance	-8.57676
▁stunning	-8.58055
▁young	-8.58193
▁took	-8.58363
ot	-8.58651
▁put	-8.58705
▁original	-8.59213
▁anyone	-8.59727
▁team	-8.59728
▁Hey	-8.59983
▁storyline	-8.60167
▁mo	-8.60368
▁events	-8.60518
▁How	-8.60622
▁brother	-8.60634
▁seen	-8.6069
▁addition	-8.61022
▁Co	-8.61161
▁hurt	-8.61219
▁water	-8.61232
▁education	-8.61288
▁share	-8.61458
▁job	-8.61625
▁sure	-8.61733
▁Al	-8.6177
ga	-8.62177
▁change	-8.62239
▁night	-8.62716
▁daughter	-8.62738
▁particularly	-8.62869
▁everything	-8.63049
▁led	-8.63094
▁established	-8.63217
▁leading	-8.63307
▁certain	-8.634
▁religious	-8.63436
ca	-8.63792
▁decision	-8.63941
▁second	-8.64429
▁complex	-8.64503
▁level	-8.64658
▁talk	-8.64721
▁St	-8.64725
▁career	-8.64905
▁makes	-8.64939
em	-8.65015
per	-8.65043
▁balance	-8.65442
▁saying	-8.65692
▁World	-8.6572
▁rich	-8.65744
▁light	-8.65776
▁production	-8.65825
▁mind	-8.65944
▁r	-8.6595
▁comedy	-8.66025
▁space	-8.66057
▁head	-8.66064
ber	-8.66088
▁Pa	-8.66104
bo	-8.66141
▁elements	-8.66258
▁performance	-8.6657
▁trust	-8.66641
▁towards	-8.66656
▁An	-8.6678
▁commitment	-8.66805
di	-8.66888
▁address	-8.66949
der	-8.67162
ak	-8.67289
”	-8.67895
ru	-8.68034
▁old	-8.68091
▁connection	-8.68114
▁John	-8.68114
▁self	-8.6816
op	-8.68243
▁military	-8.68303
▁languages	-8.6834
▁20	-8.68376
▁once	-8.68413
é	-8.68425
▁include	-8.68431
mi	-8.68434
▁side	-8.68668
▁wasn	-8.68722
▁“	-8.68802
▁number	-8.68805
▁example	-8.69041
ow	-8.69165
ities	-8.69221
▁University	-8.69495
▁5	-8.69503
▁town	-8.69538
▁seeking	-8.69882
▁move	-8.70223
da	-8.70294
▁national	-8.70403
▁information	-8.70464
▁couple	-8.70535
▁doing	-8.70586
▁Ro	-8.70713
wa	-8.70849
▁sub	-8.70913
▁tell	-8.70983
▁getting	-8.71014
▁What	-8.71092
▁ancient	-8.71122
▁Li	-8.71151
▁nature	-8.71208
▁father	-8.7122
▁influence	-8.7123
▁watch	-8.71532
▁less	-8.71907
tra	-8.72289
K	-8.72358
les	-8.72393
▁ma	-8.72465
▁Ka	-8.72473
▁control	-8.72569
▁fact	-8.72578
mon	-8.72596
nt	-8.72752
▁concept	-8.72788
mp	-8.72797
▁money	-8.7304
▁Ha	-8.7315
▁behavior	-8.73203
▁10	-8.73354
▁began	-8.73489
▁next	-8.7359
ized	-8.73631
▁Moreover	-8.73763
▁non	-8.73773
▁late	-8.73859
▁d	-8.73899
▁British	-8.74109
▁almost	-8.74112
▁Bo	-8.74191
▁bring	-8.74201
▁large	-8.74207
▁days	-8.74397
V	-8.74449
rs	-8.74739
one	-8.74741
▁appreciate	-8.74753
▁enough	-8.74983
▁taking	-8.75029
▁inter	-8.75137
▁importance	-8.75155
▁mother	-8.75339
▁face	-8.75397
mer	-8.75431
▁Sa	-8.7554
ver	-8.75549
▁decided	-8.75698
out	-8.75887
▁line	-8.75935
ka	-8.75972
▁especially	-8.76203
▁art	-8.76234
pa	-8.76338
ph	-8.76458
▁whole	-8.7655
▁Ra	-8.76586
".	-8.76613
▁ensure	-8.76742
▁Me	-8.76769
▁traditional	-8.76968
▁AITA	-8.77009
▁position	-8.77056
ization	-8.77136
ran	-8.77177
▁If	-8.77202
▁remains	-8.77561
▁17	-8.77723
▁hope	-8.77769
▁Some	-8.77869
▁No	-8.78009
▁term	-8.78024
▁age	-8.78109
▁guy	-8.78122
▁blend	-8.78131
▁room	-8.78253
▁beyond	-8.78537
▁company	-8.78537
▁completely	-8.78689
▁must	-8.78763
▁couldn	-8.78806
▁offers	-8.78822
▁question	-8.78873
▁communication	-8.789
▁Ba	-8.79017
."	-8.79175
▁based	-8.79224
ell	-8.79336
▁culture	-8.79359
▁members	-8.79678
▁society	-8.79721
ud	-8.79736
▁pretty	-8.79813
▁creating	-8.79905
tro	-8.7993
▁European	-8.80201
▁success	-8.80211
ach	-8.80886
▁actors	-8.80944
▁engaging	-8.80966
▁kind	-8.81003
▁Dur	-8.81085
do	-8.81169
▁vibrant	-8.81198
▁energy	-8.81385
▁style	-8.81398
▁French	-8.81758
▁aim	-8.81867
▁financial	-8.81909
▁friendship	-8.82071
▁Do	-8.82139
ship	-8.82197
▁per	-8.8223
▁concerns	-8.82303
▁acting	-8.82483
che	-8.82568
▁try	-8.82749
▁North	-8.82779
▁wide	-8.82843
▁field	-8.82948
▁&	-8.83162
ction	-8.83239
gu	-8.8335
▁sound	-8.83473
▁order	-8.83683
▁living	-8.83789
▁already	-8.83837
▁common	-8.84045
ward	-8.84221
▁script	-8.84244
ite	-8.8434
▁design	-8.84518
sp	-8.84558
▁land	-8.84615
▁look	-8.84628
▁lives	-8.84768
▁South	-8.84793
mo	-8.84932
▁legal	-8.84982
dy	-8.8505
ah	-8.85208
▁simply	-8.85231
▁fully	-8.8528
▁contribute	-8.85408
▁others	-8.85484
▁given	-8.85688
▁advance	-8.85806
▁health	-8.85865
▁ultimately	-8.85899
▁instead	-8.8596
▁specific	-8.86081
▁capture	-8.86239
▁actually	-8.86276
con	-8.86566
▁saw	-8.86592
ig	-8.8664
▁big	-8.86754
▁themes	-8.87019
▁else	-8.87087
▁English	-8.87187
▁located	-8.87384
▁Con	-8.87416
ex	-8.87508
▁Roman	-8.8761
ang	-8.8763
lu	-8.87896
▁lead	-8.87933
▁enjoy	-8.8817
ster	-8.88254
▁reason	-8.88307
▁week	-8.88349
ner	-8.8837
po	-8.88411
▁ensur	-8.88435
▁means	-8.88455
▁girl	-8.88501
▁particular	-8.88559
▁6	-8.88691
▁adventure	-8.88731
▁won	-8.88766
▁himself	-8.8888
▁upset	-8.88955
▁kids	-8.88965
▁children	-8.89138
▁individual	-8.89175
▁maintain	-8.89179
sta	-8.8918
▁aspects	-8.89402
▁takes	-8.89462
▁context	-8.89484
▁women	-8.89484
▁brought	-8.89534
▁insights	-8.89673
▁serves	-8.89696
▁continues	-8.90081
▁dating	-8.90222
ning	-8.90272
▁global	-8.90397
▁visually	-8.90485
gen	-8.90668
▁tension	-8.90706
▁science	-8.90912
side	-8.91032
▁V	-8.91121
▁knowledge	-8.91216
▁Mo	-8.91226
▁sex	-8.91255
▁child	-8.91257
led	-8.91259
▁chemistry	-8.91371
▁environment	-8.91582
▁impressive	-8.91947
▁Vi	-8.92006
time	-8.9206
▁efforts	-8.92138
▁pacing	-8.92199
▁activities	-8.92406
os	-8.92447
▁portrayal	-8.92639
▁talking	-8.92654
▁data	-8.92686
▁Ca	-8.9272
▁value	-8.92793
▁done	-8.92833
ide	-8.92875
▁countries	-8.92981
▁text	-8.93047
ac	-8.93134
▁true	-8.93141
▁emotions	-8.93504
▁comes	-8.93505
▁systems	-8.93515
▁quality	-8.9378
▁needs	-8.93794
▁communities	-8.93979
oc	-8.93983
▁offer	-8.94065
▁party	-8.94081
▁areas	-8.94156
▁dialogue	-8.94244
▁genre	-8.94298
▁Ho	-8.9442
▁era	-8.94476
▁Am	-8.94575
▁aspect	-8.94649
▁either	-8.94668
cu	-8.94798
▁Ta	-8.94845
▁industry	-8.94934
ions	-8.9501
▁deep	-8.95066
▁conversation	-8.95148
▁professional	-8.9516
▁ch	-8.95221
▁storytelling	-8.95308
▁using	-8.95322
▁itself	-8.95577
▁figure	-8.95598
▁media	-8.95642
▁moment	-8.9566
▁National	-8.95684
av	-8.95708
▁following	-8.95731
▁genuine	-8.95737
▁fails	-8.95743
▁exceptional	-8.95889
▁deal	-8.95916
▁interest	-8.96014
▁Na	-8.9602
▁7	-8.96054
▁ba	-8.96054
▁remarkable	-8.96061
▁Lo	-8.96068
▁clear	-8.96278
▁idea	-8.96384
▁sometimes	-8.96444
▁experiences	-8.9661
▁Da	-8.96667
▁seem	-8.96715
ab	-8.96821
▁turn	-8.97166
▁forced	-8.97308
▁least	-8.97422
bi	-8.97467
▁imp	-8.97487
▁offering	-8.9753
▁services	-8.97546
▁screen	-8.97939
▁works	-8.98026
▁popular	-8.98083
▁developed	-8.9812
▁Thank	-8.98189
▁Pro	-8.98263
▁break	-8.98294
▁full	-8.98343
▁multiple	-8.98357
▁sh	-8.98418
▁continue	-8.98618
we	-8.9871
Y	-8.99026
▁perspective	-8.99279
▁prominent	-8.99519
▁films	-8.99734
▁season	-8.99755
▁la	-9.00032
▁en	-9.00095
▁top	-9.00253
▁physical	-9.00315
▁taken	-9.00439
ard	-9.0053
▁Their	-9.00554
▁subject	-9.00586
▁lost	-9.00661
▁problem	-9.00675
▁access	-9.00688
▁food	-9.00714
▁15	-9.00724
▁mean	-9.00767
▁looking	-9.00768
cy	-9.00925
▁J	-9.00961
▁landscape	-9.01026
▁species	-9.01047
▁death	-9.01078
▁business	-9.01188
▁contributions	-9.01192
▁pay	-9.01212
▁comedic	-9.01228
▁li	-9.01279
▁establish	-9.01336
▁half	-9.01379
▁single	-9.01381
▁mark	-9.01411
▁involved	-9.01505
▁working	-9.016
▁yet	-9.01786
▁All	-9.02316
▁Ja	-9.02334
▁upon	-9.02373
rr	-9.02379
▁usually	-9.02483
▁provides	-9.02551
▁served	-9.02821
▁key	-9.02852
▁dad	-9.02897
▁Si	-9.02935
▁reflect	-9.03042
▁layer	-9.03047
▁million	-9.03333
▁highly	-9.03336
▁faced	-9.03398
▁enhance	-9.03441
▁features	-9.03517
▁Mar	-9.0375
▁po	-9.04093
▁stay	-9.04204
▁cause	-9.0421
▁Se	-9.04338
ten	-9.04379
j	-9.04399
ai	-9.04413
▁account	-9.04432
▁course	-9.04441
lin	-9.04453
▁market	-9.04727
▁member	-9.04734
▁game	-9.04844
▁four	-9.04877
▁16	-9.04992
▁handle	-9.04996
▁students	-9.05005
▁continued	-9.05055
▁heritage	-9.05089
▁supporting	-9.05114
▁German	-9.05151
que	-9.05211
▁quickly	-9.05274
▁memorable	-9.05325
▁themselves	-9.05384
▁(19	-9.05462
ub	-9.0551
ology	-9.05534
▁held	-9.05589
▁Her	-9.05645
▁ask	-9.05702
▁II	-9.05725
▁Its	-9.0573
▁isn	-9.05764
au	-9.06054
▁respect	-9.06095
▁director	-9.06131
▁trade	-9.0646
▁considered	-9.06513
tu	-9.06518
▁intense	-9.06579
▁air	-9.06586
ler	-9.06587
▁background	-9.06589
▁happened	-9.0661
▁greatly	-9.06629
▁book	-9.06653
▁navigate	-9.06756
▁scientific	-9.06756
▁Ga	-9.06796
▁stop	-9.06804
▁thrilling	-9.06873
▁plays	-9.07046
▁woman	-9.07057
▁phone	-9.0712
▁forward	-9.07143
ile	-9.07269
▁explore	-9.07277
▁Reddit	-9.07283
▁Church	-9.07419
▁engaged	-9.07467
▁Di	-9.07568
▁recent	-9.07874
▁adds	-9.0795
▁presence	-9.07965
▁beginning	-9.0809
▁Su	-9.08098
▁detail	-9.08169
lic	-9.08169
▁setting	-9.08224
pi	-9.08265
ring	-9.08294
▁terms	-9.0835
▁Should	-9.08635
▁title	-9.08697
▁tri	-9.08816
▁engage	-9.08963
▁central	-9.08986
▁fun	-9.08992
▁iconic	-9.09003
]	-9.09064
▁body	-9.09119
ap	-9.09128
▁fair	-9.09132
▁focus	-9.09155
▁rights	-9.09193
▁charm	-9.09207
▁island	-9.09361
▁general	-9.09474
act	-9.09696
▁resources	-9.09772
ron	-9.09852
▁wedding	-9.09976
▁eclipse	-9.10052
tion	-9.10057
▁boundaries	-9.10239
▁word	-9.10365
▁effectively	-9.10373
▁manage	-9.10437
▁read	-9.1047
▁Or	-9.10559
ors	-9.10606
ative	-9.10611
▁college	-9.10612
▁Be	-9.10693
▁failed	-9.10792
▁structure	-9.10809
▁Ne	-9.10981
▁predictable	-9.10997
▁–	-9.11112
ator	-9.11162
▁matter	-9.1117
▁able	-9.11276
▁wonder	-9.11431
▁k	-9.11605
▁fans	-9.1164
iv	-9.11735
▁talent	-9.11788
▁entire	-9.11851
▁today	-9.12189
▁rest	-9.12227
▁opportunities	-9.12248
▁Any	-9.12258
▁constantly	-9.1237
row	-9.12414
pp	-9.12665
tan	-9.12735
▁service	-9.12863
▁relationships	-9.129
▁movies	-9.1302
▁writing	-9.13076
▁perfect	-9.13318
▁atmosphere	-9.13332
▁experienced	-9.13407
hu	-9.13425
▁Another	-9.1353
▁fight	-9.13562
ill	-9.13574
▁final	-9.13581
▁behind	-9.13653
▁touch	-9.13668
du	-9.13808
sa	-9.13815
▁renowned	-9.14042
▁Europe	-9.14095
com	-9.14103
▁8	-9.14111
(	-9.14158
▁promote	-9.14299
▁n	-9.14365
▁flow	-9.14384
bu	-9.14665
▁conflict	-9.14724
ped	-9.15161
ki	-9.15206
▁cinematography	-9.15274
▁flat	-9.15276
▁hours	-9.15377
ations	-9.15405
▁refer	-9.15832
▁protect	-9.1591
credibly	-9.15996
▁essential	-9.16055
ja	-9.16119
ize	-9.16292
▁Th	-9.16312
▁primarily	-9.16458
▁voice	-9.16475
▁Kingdom	-9.16661
▁bu	-9.16741
lan	-9.1676
▁Po	-9.16807
▁Throughout	-9.16869
▁fan	-9.16904
▁Car	-9.16954
▁case	-9.16969
▁India	-9.1697
▁guidance	-9.17191
▁wants	-9.1751
▁vi	-9.17513
▁appreciated	-9.17534
▁mi	-9.17638
In	-9.17681
red	-9.17687
▁free	-9.17701
val	-9.17799
▁worth	-9.17859
▁Christian	-9.17963
▁9	-9.17988
▁excitement	-9.18126
▁attempt	-9.18381
▁Te	-9.18387
▁low	-9.18391
▁married	-9.18397
▁That	-9.18791
▁lies	-9.18867
ld	-9.18873
▁moved	-9.18975
▁response	-9.19004
▁Bar	-9.19047
▁practices	-9.19054
▁sc	-9.19058
▁academic	-9.19072
▁actions	-9.19116
▁type	-9.19122
▁current	-9.19145
▁h	-9.19161
tri	-9.19173
▁se	-9.19206
▁meet	-9.19244
▁run	-9.19352
,"	-9.19392
3	-9.19418
▁asshole	-9.19418
▁symbol	-9.19515
▁Man	-9.19526
▁words	-9.19539
▁Fa	-9.19548
▁significance	-9.19617
▁study	-9.19656
▁giving	-9.19665
▁released	-9.19801
▁regard	-9.19814
▁network	-9.19853
fe	-9.20027
▁shared	-9.20051
▁Empire	-9.2044
▁possible	-9.20509
▁lasting	-9.20564
▁serve	-9.20638
▁total	-9.20759
ably	-9.20761
ious	-9.20792
4	-9.2083
▁[	-9.21086
ens	-9.21108
▁Z	-9.21159
io	-9.2139
▁purpose	-9.21478
▁capital	-9.21563
line	-9.21941
▁movement	-9.21991
▁center	-9.22079
▁ended	-9.22175
king	-9.22315
▁stage	-9.22322
▁critical	-9.22388
▁test	-9.22415
▁states	-9.22421
ug	-9.2244
▁station	-9.2245
▁event	-9.22535
llowing	-9.22558
▁met	-9.22588
▁message	-9.22603
day	-9.22627
ier	-9.22651
▁happy	-9.22669
▁Union	-9.22704
ep	-9.22713
▁primary	-9.22738
▁travel	-9.22879
▁v	-9.22934
▁vital	-9.22951
▁although	-9.23023
den	-9.23058
wi	-9.23086
her	-9.23103
▁transport	-9.23166
▁effort	-9.23314
▁School	-9.23516
▁Although	-9.23521
▁cr	-9.2362
▁created	-9.23683
▁goes	-9.23694
▁provided	-9.23706
▁allowed	-9.23732
▁says	-9.23766
▁lackluster	-9.238
▁causing	-9.23801
▁fine	-9.23826
▁named	-9.2399
▁Mi	-9.24018
▁Not	-9.24054
▁club	-9.24167
▁centuries	-9.243
▁received	-9.24349
▁class	-9.24349
▁however	-9.24369
▁honest	-9.24388
▁needed	-9.24394
ability	-9.2449
▁bo	-9.24504
▁nation	-9.24563
▁notable	-9.24577
▁extensive	-9.24658
old	-9.24704
▁groups	-9.24973
▁meaning	-9.25027
▁telling	-9.2506
▁classic	-9.25216
▁distinct	-9.25286
▁Indian	-9.2538
▁building	-9.25432
▁consist	-9.2546
▁list	-9.25509
vo	-9.25569
▁host	-9.25574
▁add	-9.25691
▁attempts	-9.25693
ham	-9.25728
",	-9.25795
▁challenging	-9.25814
▁kept	-9.25821
▁necessary	-9.25959
▁surrounding	-9.25959
▁technology	-9.26105
▁extra	-9.26137
▁struggles	-9.2614
▁identity	-9.26178
▁opportunity	-9.26178
let	-9.26258
▁fear	-9.26297
▁forces	-9.26299
▁falls	-9.26385
▁musical	-9.26446
▁visuals	-9.26466
10	-9.26834
▁mental	-9.26968
cc	-9.27052
▁animation	-9.27131
▁East	-9.27138
▁gained	-9.2719
▁minutes	-9.27236
▁front	-9.27332
▁step	-9.27354
nch	-9.27422
▁recognition	-9.27425
▁allow	-9.27475
▁watching	-9.2761
▁dark	-9.27651
▁prevent	-9.2766
▁Dr	-9.2774
▁app	-9.27778
▁franchise	-9.28092
▁content	-9.28093
▁ca	-9.28442
▁emotionally	-9.28601
▁typically	-9.28864
▁despite	-9.29063
men	-9.29159
ff	-9.29215
ley	-9.29235
way	-9.29276
ft	-9.2931
▁First	-9.29319
▁breathtaking	-9.29363
▁deeply	-9.29368
▁changes	-9.29566
ists	-9.29572
▁direction	-9.29596
qui	-9.29628
▁actor	-9.29716
ee	-9.29724
▁built	-9.29816
▁gets	-9.29923
▁outside	-9.29946
7	-9.30069
▁becomes	-9.30166
▁limited	-9.30188
▁cover	-9.30383
▁dynamic	-9.30391
▁pa	-9.30464
ble	-9.30492
▁coming	-9.30511
pl	-9.30546
▁playing	-9.3071
▁intricate	-9.30728
▁asking	-9.30814
▁Jo	-9.30824
▁skills	-9.30846
▁becoming	-9.30882
▁sexual	-9.30908
▁previous	-9.30916
ya	-9.31
▁former	-9.31143
▁al	-9.31258
▁America	-9.31362
▁lo	-9.31379
▁Gu	-9.31418
▁fellow	-9.31663
▁men	-9.31702
▁Ju	-9.31783
▁fall	-9.31946
ign	-9.3207
▁l	-9.32256
▁Ch	-9.32401
▁exploration	-9.32421
▁River	-9.3252
▁hold	-9.3255
▁etc	-9.3257
▁Pe	-9.32597
ip	-9.32607
▁Lu	-9.32653
▁develop	-9.32775
▁adding	-9.32777
▁protagonist	-9.32887
▁West	-9.32898
▁12	-9.32942
of	-9.32963
▁probably	-9.32965
▁mis	-9.33023
▁Through	-9.33028
▁generally	-9.33307
by	-9.33371
▁interests	-9.3347
nk	-9.33471
▁starting	-9.33509
▁alone	-9.33539
▁expect	-9.33601
▁X	-9.3373
▁keeps	-9.33748
▁programs	-9.33752
▁chance	-9.33777
▁im	-9.33782
▁Since	-9.33838
▁ground	-9.33851
▁eventually	-9.33867
▁cinematic	-9.3392
▁regions	-9.34005
▁Qu	-9.34029
▁lacking	-9.34037
so	-9.34086
▁actively	-9.34133
▁ho	-9.34142
▁entertaining	-9.34244
▁entertainment	-9.34313
▁Bu	-9.34319
ified	-9.34385
▁ta	-9.34604
▁Greek	-9.34618
▁values	-9.34665
ung	-9.34706
▁appeal	-9.34711
6	-9.34879
▁Mu	-9.34929
▁York	-9.35176
back	-9.35201
▁super	-9.35227
▁reaction	-9.35282
ng	-9.35333
▁version	-9.35337
▁largest	-9.35357
▁marked	-9.35445
▁Act	-9.35477
▁written	-9.35492
▁Ri	-9.35589
▁deliver	-9.35631
▁visit	-9.35723
being	-9.35758
▁Col	-9.35769
▁view	-9.35914
▁thinking	-9.36046
▁spend	-9.36081
▁attack	-9.36138
▁vast	-9.36154
ov	-9.36279
▁environmental	-9.36371
▁computer	-9.36378
▁France	-9.36389
▁month	-9.36402
▁hit	-9.36413
▁romantic	-9.36459
0	-9.36499
▁degree	-9.3654
▁official	-9.36569
▁King	-9.36772
▁Fi	-9.36807
▁apart	-9.36849
▁source	-9.37003
▁five	-9.37046
▁England	-9.37108
▁drama	-9.37138
eg	-9.3716
▁force	-9.37167
▁rule	-9.37206
ible	-9.37311
▁allows	-9.37403
▁heavily	-9.37434
▁gave	-9.37436
▁showcas	-9.37471
▁record	-9.37555
▁loss	-9.37577
▁profound	-9.37603
▁instance	-9.37679
if	-9.37693
▁edge	-9.37782
▁somewhat	-9.37784
▁powerful	-9.37804
▁responsible	-9.37842
▁bi	-9.3785
▁emerged	-9.37927
▁traditions	-9.38032
▁comp	-9.38082
▁compelling	-9.38089
▁14	-9.38142
tin	-9.3819
▁shaping	-9.38253
ever	-9.38264
rac	-9.3827
▁finish	-9.38297
▁bond	-9.38361
▁exchange	-9.38418
▁wouldn	-9.38527
▁deeper	-9.38541
▁successfully	-9.38555
▁trip	-9.3856
▁brings	-9.38614
▁shape	-9.38639
▁soundtrack	-9.38665
use	-9.38702
▁enjoyable	-9.3873
▁fell	-9.38796
▁bringing	-9.38829
▁serious	-9.38892
▁soon	-9.38938
▁delivers	-9.38998
▁cut	-9.39015
▁Western	-9.39081
▁maybe	-9.39088
▁near	-9.39134
▁Over	-9.39161
▁separate	-9.39162
▁perfectly	-9.3918
▁struggling	-9.39411
▁Hu	-9.39415
▁visitors	-9.3951
▁du	-9.39516
▁Hi	-9.39609
▁pain	-9.39618
▁China	-9.39687
▁associated	-9.39708
▁female	-9.39745
cent	-9.39765
▁act	-9.39869
▁model	-9.39941
for	-9.39952
▁institutions	-9.40049
▁seat	-9.40062
▁May	-9.4011
▁beloved	-9.40164
▁stuff	-9.40179
▁sleep	-9.40247
▁reach	-9.40253
▁video	-9.40264
▁sign	-9.40391
▁baby	-9.40427
▁foundation	-9.4044
▁date	-9.40489
▁Catholic	-9.40499
▁star	-9.4061
▁desire	-9.40651
cl	-9.40782
all	-9.40813
port	-9.40855
▁score	-9.40949
▁State	-9.40977
▁beauty	-9.41005
bb	-9.41007
DR	-9.41012
▁involve	-9.41037
▁pi	-9.4105
istic	-9.4128
▁independent	-9.41344
00	-9.4159
izing	-9.41606
▁pick	-9.41748
▁television	-9.4194
▁organizations	-9.41948
▁landscapes	-9.42047
ok	-9.42137
▁Ru	-9.42289
rit	-9.42316
▁nice	-9.42356
▁private	-9.42453
▁Pi	-9.42653
og	-9.42704
▁introduced	-9.42788
▁spirit	-9.42875
▁lacked	-9.42931
▁Here	-9.43069
▁fostering	-9.43121
▁red	-9.43146
▁Go	-9.43193
har	-9.43241
▁believed	-9.43257
▁longer	-9.43299
par	-9.43322
▁cat	-9.43394
▁connect	-9.43741
▁sa	-9.43825
▁Chinese	-9.43836
▁effortlessly	-9.43836
ven	-9.43841
▁widely	-9.43898
▁Sea	-9.43921
cle	-9.43978
▁path	-9.43993
▁promoting	-9.4401
▁viewing	-9.44059
▁11	-9.44066
▁funny	-9.44194
ther	-9.44221
▁wanting	-9.44355
▁Instead	-9.44359
des	-9.44436
ris	-9.44593
▁shift	-9.44622
▁tend	-9.44707
▁delivering	-9.44773
dic	-9.44798
▁International	-9.44798
▁six	-9.44814
▁progress	-9.44849
lar	-9.44874
▁shot	-9.44917
▁conditions	-9.44957
▁Even	-9.45159
▁beautiful	-9.45232
pro	-9.45312
▁picture	-9.45414
nu	-9.45564
J	-9.45646
ise	-9.45788
▁weeks	-9.4583
▁filled	-9.45863
▁captivate	-9.45945
ire	-9.45949
my	-9.45999
ned	-9.46025
hy	-9.46066
▁amount	-9.46119
▁highlight	-9.46173
▁sought	-9.46213
▁Sp	-9.46325
▁artistic	-9.46379
vis	-9.46387
fer	-9.46462
end	-9.46512
ana	-9.46521
ari	-9.46548
▁London	-9.46569
▁worldwide	-9.4657
▁consider	-9.46572
▁clean	-9.46575
nes	-9.46633
▁valuable	-9.46659
▁learn	-9.46778
▁fresh	-9.46836
▁university	-9.46838
ition	-9.46909
▁sets	-9.46999
▁seek	-9.47015
▁substance	-9.47107
▁football	-9.47109
▁finally	-9.47126
▁bank	-9.47217
▁material	-9.47268
rd	-9.47294
ey	-9.47346
▁influential	-9.47377
20	-9.47457
▁anti	-9.47477
▁bother	-9.47573
▁supposed	-9.47604
ath	-9.47631
▁caused	-9.47659
▁district	-9.4792
igh	-9.47976
▁location	-9.48019
▁cl	-9.48071
▁treat	-9.48152
▁forms	-9.48167
▁essence	-9.48192
▁uncomfortable	-9.48283
▁Ar	-9.48291
▁bar	-9.48379
▁literature	-9.48465
▁predecessor	-9.48465
ual	-9.48468
▁south	-9.48505
▁distance	-9.48529
▁positive	-9.48647
▁status	-9.4883
▁third	-9.4883
▁City	-9.48914
▁Latin	-9.49046
▁gain	-9.49061
qu	-9.4909
▁stand	-9.49162
▁contact	-9.49197
▁Cha	-9.49218
uch	-9.4928
▁animated	-9.49289
▁roles	-9.4929
ple	-9.49402
ay	-9.49455
top	-9.49542
▁House	-9.49769
ney	-9.49783
▁talented	-9.49789
▁risk	-9.49842
▁return	-9.49863
▁constant	-9.49941
▁plans	-9.49986
▁o	-9.50048
▁ob	-9.50079
▁You	-9.501
bl	-9.50157
▁organization	-9.50211
▁legacy	-9.50211
▁battle	-9.50304
▁stories	-9.50307
ium	-9.50328
▁laugh	-9.50339
nder	-9.50413
▁Ireland	-9.50495
ular	-9.50557
▁surface	-9.50583
tru	-9.50613
▁contributing	-9.50676
▁testament	-9.50676
▁seeing	-9.50687
▁included	-9.50741
tle	-9.50769
▁guess	-9.5077
▁maintaining	-9.50908
ose	-9.50931
▁comprehensive	-9.50956
▁extremely	-9.51085
van	-9.51269
▁intellectual	-9.51331
▁stands	-9.51379
our	-9.51393
▁Russian	-9.51397
▁cop	-9.51397
▁recognized	-9.51424
▁seamlessly	-9.51443
▁argue	-9.51445
▁argument	-9.51462
▁studies	-9.51518
chi	-9.51595
▁attract	-9.5165
ice	-9.51685
▁gift	-9.51706
▁James	-9.51708
▁horror	-9.51894
▁mention	-9.51948
▁economy	-9.51989
▁born	-9.51991
ea	-9.52102
▁surprise	-9.522
▁ten	-9.52347
▁marriage	-9.52367
▁significantly	-9.52376
enhancing	-9.52462
▁30	-9.52471
▁clever	-9.52485
ates	-9.52492
▁fire	-9.52497
▁noticed	-9.52507
▁Per	-9.52556
ological	-9.52559
9	-9.52615
art	-9.52627
▁invest	-9.52755
▁interactions	-9.5287
▁cannot	-9.52959
▁leaves	-9.53165
▁techniques	-9.53168
▁exhibit	-9.53223
▁normal	-9.53229
mm	-9.53342
▁Ex	-9.5341
▁digital	-9.53415
▁court	-9.53513
▁suspense	-9.53584
ec	-9.53591
az	-9.53602
▁available	-9.53606
▁William	-9.53606
▁Sun	-9.53644
▁commonly	-9.53668
▁healthy	-9.53681
▁collection	-9.53683
▁initially	-9.53709
▁dog	-9.53723
▁knew	-9.53798
▁dedication	-9.53798
▁Sha	-9.54008
▁Pre	-9.54095
▁haven	-9.54128
▁Cl	-9.54171
provoking	-9.54183
▁birthday	-9.5419
▁release	-9.54213
▁awe	-9.54264
gi	-9.54294
▁Great	-9.54474
▁13	-9.54579
ib	-9.54653
▁cost	-9.54665
▁mentioned	-9.5473
log	-9.54731
▁Sarah	-9.54771
▁anymore	-9.54793
▁parts	-9.54846
▁unexpected	-9.54861
▁Republic	-9.5489
ker	-9.54958
wn	-9.55021
▁growing	-9.55042
▁Ge	-9.55106
▁policies	-9.55153
▁simple	-9.55153
▁Park	-9.55177
▁fe	-9.55178
▁office	-9.55306
▁educational	-9.55326
▁Germany	-9.55342
▁disappointed	-9.55443
▁moving	-9.55446
▁novel	-9.55452
▁includes	-9.55461
▁avoid	-9.55544
▁stress	-9.55545
▁secret	-9.55641
ban	-9.55977
form	-9.56008
▁immediately	-9.56023
pos	-9.56147
▁currently	-9.56228
▁confused	-9.5623
19	-9.56242
▁absolutely	-9.56252
▁check	-9.5633
▁ha	-9.56341
▁viewer	-9.5638
nce	-9.56438
▁comment	-9.56526
▁standard	-9.56548
▁moral	-9.56549
▁suggest	-9.56571
▁spiritual	-9.56733
▁kid	-9.56783
▁potentially	-9.56889
▁shows	-9.56897
▁base	-9.5691
▁medical	-9.5693
▁justice	-9.56942
▁regional	-9.57015
▁produced	-9.5707
▁Earth	-9.57121
▁encounter	-9.5722
▁referred	-9.57337
▁Has	-9.57373
▁fields	-9.57392
ral	-9.5743
▁worked	-9.57478
ade	-9.57518
fl	-9.57524
▁jokes	-9.57534
▁author	-9.57553
▁review	-9.57557
▁Ti	-9.57651
▁communicate	-9.5772
▁El	-9.57755
▁enabl	-9.578
dimensional	-9.57855
▁Ye	-9.57856
▁spoken	-9.57875
▁express	-9.57939
▁boasts	-9.58126
▁finding	-9.58175
▁ship	-9.58228
▁security	-9.58239
▁build	-9.58243
▁prop	-9.58298
▁multi	-9.58312
▁passed	-9.58501
▁lines	-9.58569
ren	-9.58621
▁choice	-9.58621
▁amazing	-9.58622
▁added	-9.58658
br	-9.58794
▁resonate	-9.58827
▁size	-9.5883
▁sea	-9.58955
▁drive	-9.5905
▁competition	-9.59128
▁variety	-9.59229
▁Well	-9.59232
▁hair	-9.59274
ain	-9.59317
▁Ph	-9.59358
▁TV	-9.59439
▁practice	-9.5946
▁expectations	-9.59551
▁dedicated	-9.59636
▁Che	-9.59639
▁ending	-9.5985
gan	-9.59853
kin	-9.59917
▁plan	-9.59918
work	-9.59947
▁construction	-9.59958
▁lately	-9.59968
▁considering	-9.60016
▁August	-9.60044
▁approximate	-9.60147
▁struggle	-9.60151
▁guys	-9.6017
mal	-9.60211
▁fast	-9.60273
▁rely	-9.60278
▁sad	-9.60364
▁boy	-9.60377
▁College	-9.60454
▁extend	-9.60541
▁passion	-9.60602
50	-9.60612
▁Mc	-9.60674
▁establishment	-9.60742
▁conversations	-9.60763
▁online	-9.60881
▁solid	-9.60907
▁cons	-9.60943
rt	-9.61007
aw	-9.61097
%	-9.61192
▁village	-9.61279
ick	-9.61297
▁rise	-9.61326
▁document	-9.61358
▁God	-9.6143
▁program	-9.61442
▁direct	-9.6145
ries	-9.61513
▁healthcare	-9.61596
ult	-9.61654
▁Sch	-9.61686
▁ideas	-9.61819
▁problems	-9.61846
▁TL	-9.61879
▁solar	-9.61944
▁related	-9.62098
▁function	-9.62098
▁doubt	-9.62113
▁Tra	-9.62218
▁Today	-9.62267
8	-9.62277
▁black	-9.62321
▁Arab	-9.62474
▁possess	-9.62501
gar	-9.62653
year	-9.62692
▁excessive	-9.62745
nic	-9.62811
5	-9.62867
oo	-9.62914
▁reputation	-9.6295
▁accept	-9.63032
gr	-9.63149
▁sent	-9.6322
▁successful	-9.6326
fu	-9.63299
▁election	-9.63331
▁increasingly	-9.6341
▁interesting	-9.63421
▁broke	-9.63422
▁project	-9.6344
▁characterized	-9.63493
▁remain	-9.63509
▁Africa	-9.63631
▁turned	-9.63664
▁unnecessary	-9.6369
▁leadership	-9.63702
▁radio	-9.63948
▁north	-9.63962
▁urban	-9.6401
▁Har	-9.64069
▁comments	-9.6409
▁na	-9.64095
za	-9.64151
▁Council	-9.64222
▁teams	-9.64223
▁sort	-9.64282
▁worse	-9.64332
▁Ki	-9.64411
like	-9.64429
ko	-9.64432
▁mess	-9.64462
▁acts	-9.64516
▁US	-9.64554
ory	-9.646
▁management	-9.64604
▁followed	-9.64617
ue	-9.64621
▁larger	-9.64668
▁expressed	-9.64684
▁speak	-9.647
ina	-9.64716
▁published	-9.64758
▁mission	-9.64768
ef	-9.64803
▁slow	-9.64833
▁demand	-9.64837
▁honor	-9.64977
▁planning	-9.64987
▁Soviet	-9.65079
over	-9.65096
▁schools	-9.65141
▁innovative	-9.65187
▁dinner	-9.65187
▁exist	-9.65237
▁Many	-9.65261
▁herself	-9.65511
▁tale	-9.65642
▁challenge	-9.65657
▁para	-9.65778
nna	-9.65798
▁theory	-9.66103
▁save	-9.66158
▁President	-9.66161
▁fundamental	-9.66161
▁independence	-9.66161
rate	-9.66202
▁treatment	-9.66227
▁middle	-9.6627
▁watched	-9.66338
▁higher	-9.66339
▁San	-9.66378
▁Ni	-9.66401
ze	-9.66412
▁immense	-9.66597
▁changed	-9.66624
▁buy	-9.66767
▁designed	-9.66822
▁agreed	-9.66832
▁initiatives	-9.66924
▁standards	-9.67008
▁practical	-9.67035
▁remember	-9.67159
▁weak	-9.67172
000	-9.67173
▁older	-9.6721
▁alike	-9.67221
off	-9.67325
▁contributed	-9.67402
lit	-9.67551
▁require	-9.67664
▁em	-9.67689
▁analysis	-9.67695
ants	-9.67706
▁male	-9.67728
▁le	-9.67735
▁blood	-9.67806
ack	-9.67831
ps	-9.67854
ification	-9.67861
▁managed	-9.67886
▁Under	-9.67963
▁Spanish	-9.68027
ny	-9.68062
▁serving	-9.681
▁Age	-9.6821
lie	-9.68275
▁names	-9.68418
▁dance	-9.68421
▁truth	-9.68472
▁factors	-9.68478
▁January	-9.68583
▁(20	-9.68598
▁structures	-9.68635
ctor	-9.68826
▁subsequent	-9.68871
▁evidence	-9.68917
▁technical	-9.69029
rn	-9.69069
▁delve	-9.69078
▁gone	-9.69116
▁remind	-9.69223
▁mid	-9.6928
▁immers	-9.69343
▁March	-9.69363
▁recommend	-9.69366
atory	-9.69369
▁campaign	-9.69478
▁meeting	-9.69553
▁realm	-9.69593
▁reasons	-9.69889
▁County	-9.69904
▁April	-9.69929
▁religion	-9.69929
▁division	-9.69941
▁Bra	-9.70008
▁messages	-9.70062
▁influenced	-9.70094
▁expected	-9.7013
▁concern	-9.7024
▁fund	-9.70276
▁Redditors	-9.70295
▁follow	-9.70362
well	-9.70405
▁negative	-9.70495
▁formed	-9.70744
ong	-9.7076
▁manner	-9.70894
▁plant	-9.70897
▁December	-9.7095
▁mu	-9.71054
▁complexity	-9.71215
▁holds	-9.7135
▁questions	-9.71368
▁Party	-9.71374
▁Star	-9.71429
▁signal	-9.71443
▁site	-9.71526
▁stability	-9.71569
▁roll	-9.71593
▁September	-9.71637
▁authority	-9.71697
▁Tom	-9.71711
▁reached	-9.71793
▁reality	-9.71825
▁residents	-9.71868
▁train	-9.71897
ged	-9.71973
▁remained	-9.71985
▁display	-9.72049
▁sports	-9.72086
▁block	-9.7212
▁foster	-9.72126
▁cities	-9.72164
▁gra	-9.72175
▁complete	-9.72176
▁improve	-9.72207
▁unfold	-9.72213
▁pressure	-9.72233
▁consequences	-9.72305
▁threat	-9.72402
▁explain	-9.72405
▁Canada	-9.72445
▁November	-9.72445
▁diversity	-9.72445
▁mistake	-9.72451
▁players	-9.72483
▁principles	-9.7249
▁capturing	-9.7256
▁pivotal	-9.7256
▁Other	-9.72607
▁platform	-9.72626
▁feature	-9.72627
▁investment	-9.72638
▁mere	-9.72639
▁length	-9.72682
▁push	-9.72715
▁keeping	-9.72716
▁Robert	-9.72801
▁transition	-9.72916
▁reign	-9.7303
▁happen	-9.73078
▁linguistic	-9.73082
▁rock	-9.73084
▁tradition	-9.73097
▁rate	-9.73146
▁Australian	-9.73179
▁gas	-9.73184
▁lacks	-9.73199
▁eyes	-9.73207
▁ro	-9.73282
▁June	-9.73324
▁responsibility	-9.73375
▁park	-9.73416
▁Gra	-9.73453
dr	-9.73459
making	-9.73478
▁episode	-9.73492
▁strategic	-9.73492
▁operations	-9.73607
▁policy	-9.73609
▁conflicts	-9.73639
▁applications	-9.73714
▁exploring	-9.73727
▁hero	-9.73829
Each	-9.7386
▁Com	-9.73878
tern	-9.73961
vent	-9.74129
▁Can	-9.74181
▁j	-9.74194
▁training	-9.74288
▁appearance	-9.74331
▁perform	-9.74372
▁sport	-9.74484
▁coast	-9.74525
▁table	-9.74527
long	-9.74545
▁Ke	-9.74644
▁president	-9.74669
▁disease	-9.7467
▁installment	-9.74812
▁explained	-9.74859
uck	-9.74987
▁enduring	-9.75029
▁turns	-9.751
▁unsure	-9.7515
▁adapt	-9.75168
pla	-9.75234
▁damage	-9.75285
▁loved	-9.75296
ino	-9.75374
▁Central	-9.75382
tur	-9.75488
▁groundbreaking	-9.75502
▁Islamic	-9.75557
▁Recently	-9.75621
▁spent	-9.75622
▁ruin	-9.75624
▁sector	-9.75633
▁occasionally	-9.75755
▁va	-9.75851
▁offered	-9.75891
▁majority	-9.75915
▁talked	-9.7592
▁transformation	-9.75937
▁efficient	-9.75967
▁incredible	-9.75981
▁mutual	-9.75981
▁sat	-9.76081
▁tone	-9.76159
▁Unfortunately	-9.76221
▁follows	-9.76235
*	-9.76258
▁white	-9.76341
▁ways	-9.76419
▁store	-9.76453
▁sequel	-9.76462
bel	-9.76562
▁news	-9.7661
▁root	-9.76673
▁expression	-9.76692
▁showcases	-9.76698
▁letter	-9.7672
▁dynamics	-9.76753
▁poor	-9.76868
▁ride	-9.76894
right	-9.76913
▁founded	-9.76948
▁river	-9.7707
▁traced	-9.77078
▁comfortable	-9.77092
▁grand	-9.77093
light	-9.77099
▁arts	-9.77114
▁vote	-9.77132
▁scholars	-9.77147
▁trans	-9.77164
▁popularity	-9.77181
tch	-9.77192
fa	-9.77202
▁Han	-9.77377
▁families	-9.77431
▁caught	-9.77442
▁July	-9.7749
▁absolute	-9.77526
tter	-9.7769
▁origins	-9.77706
lay	-9.77747
▁hear	-9.77788
▁mad	-9.77872
▁politics	-9.77919
lor	-9.77929
▁unit	-9.7796
▁generations	-9.78003
car	-9.78036
▁innovation	-9.78041
▁mountain	-9.78041
lock	-9.78056
▁tired	-9.78165
▁Mon	-9.78259
ace	-9.78268
▁km	-9.78373
▁Michael	-9.78409
▁grew	-9.7841
▁Art	-9.78517
▁spread	-9.78532
▁convey	-9.78534
▁existence	-9.78555
▁portray	-9.78562
▁lower	-9.78652
▁enthusiasts	-9.78653
▁Ad	-9.78669
ept	-9.78777
▁mine	-9.78839
sha	-9.78872
▁Then	-9.78899
▁student	-9.78954
can	-9.78979
▁Australia	-9.78986
matic	-9.78987
▁meaningful	-9.79015
▁Peter	-9.79073
▁hour	-9.79106
▁send	-9.79141
▁dress	-9.7915
▁expanded	-9.792
▁image	-9.79275
▁elected	-9.79276
")	-9.79337
ping	-9.79457
lia	-9.79493
▁guilty	-9.79494
▁Fu	-9.795
▁points	-9.79564
▁increased	-9.79635
▁foreign	-9.79648
▁disappointment	-9.79657
▁effective	-9.79712
▁ensemble	-9.79771
▁premise	-9.79771
▁processes	-9.7978
hen	-9.79789
▁questioning	-9.7979
ek	-9.79826
▁critic	-9.79857
air	-9.79862
lig	-9.79878
▁superhero	-9.79895
▁collaboration	-9.79926
▁contemporary	-9.8002
▁rules	-9.80066
▁door	-9.80298
▁African	-9.8034
bor	-9.80347
▁younger	-9.80353
▁creation	-9.80397
▁ongoing	-9.80408
▁learning	-9.8048
▁climate	-9.80521
▁hate	-9.80599
▁Bi	-9.80762
▁Lake	-9.80797
ore	-9.80798
▁distinctive	-9.80842
vol	-9.8088
▁affect	-9.80896
▁te	-9.80935
▁strike	-9.81025
▁contain	-9.81027
▁target	-9.81151
▁incident	-9.81151
▁invested	-9.81227
kh	-9.81254
▁suggestions	-9.81297
▁Our	-9.81338
▁Sam	-9.81375
▁Black	-9.81404
▁impression	-9.81444
▁opinion	-9.81551
▁extended	-9.81553
yn	-9.81573
▁levels	-9.81725
▁prioritize	-9.81738
iff	-9.81761
▁meant	-9.81863
▁dead	-9.81874
▁decades	-9.81905
▁lose	-9.81963
▁fr	-9.81981
ese	-9.81983
▁eye	-9.82033
▁channel	-9.82039
▁debate	-9.82045
▁safety	-9.82059
xi	-9.82069
based	-9.82091
▁directly	-9.82116
▁strength	-9.82122
▁square	-9.82128
▁interested	-9.8215
ER	-9.82172
packed	-9.82184
▁relatable	-9.82191
▁eat	-9.82226
▁drink	-9.82422
▁cross	-9.82459
▁directed	-9.82567
▁vision	-9.82578
ash	-9.82593
str	-9.82611
▁province	-9.82679
▁cur	-9.82705
mar	-9.82747
term	-9.82754
▁Ya	-9.82779
▁committed	-9.82815
low	-9.82901
rk	-9.82905
▁enable	-9.83054
▁transportation	-9.83064
▁above	-9.83072
▁household	-9.8308
▁Un	-9.83189
▁conclusion	-9.83322
▁Asia	-9.83383
30	-9.83541
▁peace	-9.83638
▁earlier	-9.8371
▁heartwarming	-9.8371
▁piece	-9.83714
bin	-9.83725
▁camera	-9.83764
▁additional	-9.83822
▁thoughts	-9.83921
▁miles	-9.84007
▁frequently	-9.84081
fo	-9.84083
▁newspaper	-9.841
▁initial	-9.84225
ius	-9.84244
▁Ben	-9.84268
ria	-9.84306
▁wonderful	-9.84347
▁neighbor	-9.84356
▁authenticity	-9.84388
▁immersive	-9.84406
▁answer	-9.84501
▁familiar	-9.84622
▁heard	-9.84625
ency	-9.84651
▁insight	-9.84656
ock	-9.84776
▁mix	-9.84788
▁users	-9.84871
▁commercial	-9.84884
▁execution	-9.84896
tel	-9.84902
lum	-9.84906
▁rent	-9.84908
▁Bas	-9.84954
▁mostly	-9.84983
▁October	-9.85146
▁police	-9.85147
▁wondering	-9.852
12	-9.85261
▁territory	-9.85278
▁widespread	-9.85278
▁advancements	-9.85308
ments	-9.8532
▁Irish	-9.85417
play	-9.85576
▁Also	-9.85583
200	-9.8559
▁Fe	-9.85611
▁torn	-9.85618
yl	-9.85624
▁excellent	-9.85674
▁easy	-9.85674
mate	-9.85688
ically	-9.85704
▁High	-9.8571
▁According	-9.8575
35	-9.85785
▁infrastructure	-9.85806
▁topic	-9.85917
law	-9.85924
▁pursuit	-9.85938
▁contrast	-9.85938
▁institution	-9.85988
▁focused	-9.86025
▁leader	-9.86056
▁wait	-9.86093
▁intriguing	-9.86204
▁spectacle	-9.86204
▁receive	-9.86247
▁died	-9.86278
pur	-9.86297
▁alternative	-9.86337
▁societal	-9.86337
▁Following	-9.86344
▁wall	-9.86346
▁grow	-9.86402
▁witnessed	-9.86448
▁casual	-9.86471
▁types	-9.86508
▁easily	-9.86603
▁search	-9.86612
▁band	-9.86931
▁spending	-9.86964
▁thank	-9.87051
▁rank	-9.87054
▁fiction	-9.87105
▁listen	-9.87136
▁church	-9.87139
▁worry	-9.87139
▁artists	-9.87154
▁universe	-9.87273
▁animals	-9.87337
▁romance	-9.87407
▁famous	-9.87407
▁reference	-9.87448
▁girls	-9.87474
▁Paul	-9.87533
▁helped	-9.8754
▁race	-9.87556
▁parties	-9.87576
▁looks	-9.87728
but	-9.87728
▁occur	-9.87779
▁core	-9.87892
ough	-9.88001
▁explores	-9.88006
▁*	-9.88179
▁En	-9.88275
▁countless	-9.8837
▁match	-9.88374
ou	-9.88409
▁twists	-9.88486
▁immerse	-9.88606
▁miss	-9.88617
▁Science	-9.88625
▁angry	-9.8863
▁plants	-9.88654
▁25	-9.88667
▁21	-9.88731
▁su	-9.88736
▁tough	-9.88758
▁philosophy	-9.88761
▁limit	-9.88762
▁hoping	-9.88775
▁Mal	-9.88908
han	-9.88912
▁earned	-9.88929
X	-9.8893
phy	-9.88959
0,000	-9.88976
▁strain	-9.89035
▁architectural	-9.89035
▁accused	-9.89037
▁calling	-9.89142
▁Eastern	-9.89172
▁turning	-9.8921
pic	-9.89289
▁street	-9.89308
▁ignore	-9.89309
▁witty	-9.89332
▁appear	-9.89341
15	-9.89403
16	-9.89409
▁engagement	-9.89425
▁Beyond	-9.89445
▁decisions	-9.89453
▁portrayed	-9.89487
▁Ko	-9.89505
▁admit	-9.89557
▁heartfelt	-9.89583
▁wit	-9.89714
▁Bur	-9.8972
▁command	-9.8972
▁crime	-9.89726
▁seats	-9.89781
fully	-9.89904
▁federal	-9.89996
▁escape	-9.90004
▁link	-9.90022
▁weight	-9.90087
▁General	-9.90113
▁definitely	-9.90134
▁failing	-9.90164
▁prestigious	-9.90272
▁charismatic	-9.90292
body	-9.90364
▁honestly	-9.90379
▁extraordinary	-9.90411
▁arm	-9.90415
▁beautifully	-9.90419
vers	-9.90438
▁element	-9.90484
▁syn	-9.90521
ute	-9.90529
▁track	-9.90561
▁disc	-9.90572
▁combination	-9.90595
▁texts	-9.90636
▁disjointed	-9.90688
▁witness	-9.90743
▁freedom	-9.90837
▁respective	-9.90928
ase	-9.90959
▁hilarious	-9.90967
▁Muslim	-9.90967
▁George	-9.90967
▁disappointing	-9.91026
▁achievements	-9.91164
▁consistently	-9.91166
zo	-9.91191
▁researchers	-9.91192
lip	-9.91247
▁array	-9.91248
▁join	-9.91256
▁pull	-9.91293
▁supportive	-9.91504
▁situations	-9.91553
▁1980	-9.91571
ger	-9.91644
▁master	-9.91709
press	-9.91729
▁League	-9.91806
▁stupid	-9.91806
▁framework	-9.91812
mun	-9.91834
▁sit	-9.91848
▁perspectives	-9.9185
aries	-9.91852
▁pass	-9.91871
▁encourage	-9.91872
ram	-9.91883
▁vary	-9.91903
▁sounds	-9.91949
▁walk	-9.92044
▁ethnic	-9.92088
▁huge	-9.92089
▁goals	-9.921
wer	-9.92166
▁method	-9.92225
▁embark	-9.92229
▁worst	-9.9223
▁civil	-9.92269
▁cinema	-9.92344
▁substantial	-9.9237
▁machine	-9.9237
▁spot	-9.92373
war	-9.92375
bar	-9.92409
▁fi	-9.92419
▁violence	-9.92512
▁component	-9.92512
▁facing	-9.92512
gue	-9.9268
▁magic	-9.92696
▁faith	-9.92719
▁Wi	-9.92734
oid	-9.92831
▁citizens	-9.92849
▁joined	-9.9291
▁convoluted	-9.92937
▁wealth	-9.92945
▁internal	-9.92949
▁weekend	-9.9296
ians	-9.92985
not	-9.9307
ood	-9.93079
▁flick	-9.9308
some	-9.93091
▁representation	-9.93157
pping	-9.9319
▁Northern	-9.93223
▁round	-9.93241
script	-9.93303
▁movements	-9.93311
▁Of	-9.93354
▁murder	-9.93365
ised	-9.93478
▁hang	-9.93493
pan	-9.93504
▁cheap	-9.93508
win	-9.93519
▁wave	-9.93538
▁Ku	-9.9354
ray	-9.93561
burg	-9.93621
▁Mor	-9.93682
▁distribution	-9.93698
▁Je	-9.93713
▁evolved	-9.93729
▁broad	-9.93747
▁advantage	-9.93794
▁destination	-9.93794
▁intended	-9.93794
▁Born	-9.93826
▁1990	-9.93833
▁Sc	-9.93853
▁scar	-9.93872
▁opinions	-9.93915
ev	-9.93929
▁choices	-9.93938
▁hospital	-9.94081
▁basically	-9.94097
▁administrative	-9.94225
▁revolves	-9.94274
▁Jack	-9.94287
▁outstanding	-9.94306
▁figures	-9.94311
▁Chi	-9.9436
▁cases	-9.94391
▁fit	-9.94392
▁carry	-9.94404
night	-9.94451
▁average	-9.94515
▁matters	-9.94546
▁voiced	-9.94569
▁powers	-9.94581
▁games	-9.9465
▁candidate	-9.94658
ix	-9.94932
▁filmmakers	-9.94951
▁required	-9.9498
▁Bro	-9.94997
▁Pri	-9.95064
▁Pu	-9.95102
▁produce	-9.95171
▁cell	-9.95285
▁opening	-9.95409
▁respond	-9.95433
▁da	-9.95484
▁active	-9.95508
▁materials	-9.9556
▁experiment	-9.95675
▁Italian	-9.95678
▁nearly	-9.95712
▁argued	-9.95791
▁Au	-9.95809
▁combined	-9.95816
▁methods	-9.95825
▁commendable	-9.95827
▁Bri	-9.95856
▁road	-9.95862
bit	-9.95902
ura	-9.95982
▁slightly	-9.96051
▁throw	-9.961
▁labor	-9.96129
▁sustainable	-9.96135
▁books	-9.96246
▁properties	-9.96261
▁card	-9.96307
▁adaptation	-9.96311
▁sharing	-9.9641
▁Cu	-9.96423
▁overly	-9.96437
33	-9.96471
▁comic	-9.96506
▁advocate	-9.96556
ich	-9.96561
gra	-9.96581
lli	-9.96638
▁Mr	-9.96638
lk	-9.96644
▁muscle	-9.96703
▁repeat	-9.96714
▁Part	-9.96731
▁Most	-9.96757
▁patient	-9.96851
▁southern	-9.96851
▁jump	-9.96863
▁Day	-9.96882
▁teacher	-9.96955
▁facilitate	-9.97
▁standout	-9.97024
▁weird	-9.97157
▁regular	-9.97173
▁condition	-9.97173
▁decide	-9.97237
▁pen	-9.97291
rap	-9.9737
▁unwavering	-9.97444
▁severe	-9.97448
▁expertise	-9.97449
▁looked	-9.97454
▁adult	-9.97492
▁projects	-9.97647
▁Mark	-9.97712
▁compared	-9.97721
▁bed	-9.9773
▁literary	-9.97742
▁succeed	-9.97742
▁unforgettable	-9.97742
▁drug	-9.97742
▁joy	-9.97744
▁west	-9.97813
▁parent	-9.97819
▁Middle	-9.97891
▁morning	-9.97891
▁report	-9.97913
▁Don	-9.9797
▁Lastly	-9.9799
verse	-9.98008
▁defensive	-9.9804
▁league	-9.9804
▁budget	-9.98212
▁laughter	-9.98234
▁protection	-9.98241
▁code	-9.98263
ient	-9.98276
ox	-9.98324
▁border	-9.98412
▁Christianity	-9.98456
▁formation	-9.98488
▁running	-9.98523
▁Ab	-9.98577
▁determination	-9.98591
▁composed	-9.98641
▁aircraft	-9.98644
ene	-9.98686
▁pop	-9.98745
▁birth	-9.98781
▁strategies	-9.98791
bra	-9.98793
▁awkward	-9.98942
▁okay	-9.98942
▁minor	-9.98996
▁highest	-9.99028
ku	-9.99161
▁resilience	-9.99244
▁shock	-9.99333
▁doctor	-9.99359
▁songs	-9.9937
▁facilitat	-9.99394
▁24	-9.99406
ford	-9.99407
zi	-9.99441
ane	-9.99446
rated	-9.99451
▁apartment	-9.99483
▁Christmas	-9.99549
▁taste	-9.99573
39	-9.99665
dom	-9.99672
▁cultures	-9.99741
▁Paris	-9.99745
▁Italy	-9.9975
▁seven	-9.99779
▁judgment	-9.99852
▁notice	-9.99852
▁willing	-9.99885
▁epic	-9.99931
berg	-10.0011
▁wish	-10.0019
▁greater	-10.0034
▁changing	-10.0035
ric	-10.0041
hand	-10.0042
▁prove	-10.0046
▁evident	-10.0046
▁heavy	-10.0046
▁beliefs	-10.0048
▁whenever	-10.005
▁Shi	-10.0058
▁intensity	-10.0062
▁broader	-10.0066
▁safe	-10.0067
▁2000	-10.007
▁Russia	-10.0076
▁task	-10.0077
ob	-10.008
▁scientists	-10.0081
▁straight	-10.0092
▁request	-10.0092
▁functions	-10.0105
▁east	-10.0108
▁realize	-10.0108
illa	-10.0118
▁Sh	-10.0118
▁spa	-10.0119
▁shallow	-10.0123
▁missed	-10.0125
▁detract	-10.0139
▁CGI	-10.0139
▁income	-10.014
▁encompasses	-10.0151
▁Islam	-10.0151
▁museum	-10.0154
▁proceed	-10.0154
▁Lin	-10.0161
▁products	-10.0162
▁sources	-10.0162
▁fuel	-10.0163
▁discussions	-10.0205
▁delightful	-10.0208
hal	-10.0209
lon	-10.021
iti	-10.0214
▁details	-10.0215
▁activity	-10.0217
▁architecture	-10.0217
▁hub	-10.0219
▁Pan	-10.0226
▁brain	-10.0227
▁describe	-10.0227
▁divided	-10.0231
itch	-10.0231
▁dated	-10.0232
▁gathering	-10.0235
▁complexities	-10.0239
▁win	-10.0239
don	-10.024
mark	-10.0241
▁undoubtedly	-10.0248
▁cycle	-10.0248
▁cater	-10.0248
▁raised	-10.0261
hir	-10.0268
▁shown	-10.0276
field	-10.0279
▁acknowledge	-10.0295
▁gender	-10.0295
▁outcome	-10.0295
▁advanced	-10.03
▁Alex	-10.03
▁Like	-10.0302
▁Mary	-10.0305
▁strengths	-10.0305
▁product	-10.0306
▁villain	-10.031
▁gives	-10.0321
▁resolution	-10.0326
▁cousin	-10.0326
▁2020	-10.0329
▁(1	-10.034
▁David	-10.0342
▁spark	-10.0342
▁Tu	-10.0346
▁fish	-10.0349
▁Award	-10.035
▁Revolution	-10.0356
▁indelible	-10.0358
gy	-10.0362
▁effect	-10.0364
pha	-10.0368
ji	-10.0381
▁pe	-10.0383
ugh	-10.0384
▁relative	-10.0386
▁Cor	-10.0387
▁Parliament	-10.0389
▁exciting	-10.0389
▁kingdom	-10.039
▁engineering	-10.04
▁suggested	-10.0411
▁solely	-10.0422
▁employ	-10.0426
▁gradually	-10.0427
11	-10.0437
ik	-10.0443
ica	-10.0445
▁dates	-10.0446
▁favorite	-10.0454
▁dismiss	-10.0455
▁credit	-10.0463
▁paper	-10.0473
▁discovered	-10.0475
ctive	-10.0479
▁Du	-10.048
▁photo	-10.0485
which	-10.0486
▁Tri	-10.0497
▁Island	-10.0505
▁emotion	-10.0514
▁California	-10.0517
▁worried	-10.0517
▁formal	-10.0521
▁EU	-10.0522
▁Moon	-10.0526
▁timeless	-10.0527
▁defeat	-10.0533
▁note	-10.0545
BA	-10.0545
pen	-10.0546
uff	-10.0547
▁favor	-10.0548
▁delicate	-10.0549
▁presented	-10.055
▁colonial	-10.0551
▁property	-10.0551
▁farm	-10.0552
▁please	-10.0561
▁compromise	-10.0565
▁identify	-10.0565
▁bomb	-10.0567
put	-10.0571
pel	-10.058
▁tells	-10.0581
▁breaking	-10.0584
▁secure	-10.0592
▁promise	-10.0594
▁accurate	-10.0598
▁consonant	-10.0598
▁lake	-10.0604
▁represents	-10.0609
cho	-10.0612
▁min	-10.0612
▁waste	-10.0621
hr	-10.0625
▁mechanism	-10.063
▁connections	-10.0639
▁opened	-10.0643
▁ideal	-10.0645
▁Last	-10.0649
▁player	-10.0655
▁Just	-10.0658
ville	-10.0658
▁daily	-10.0663
▁entirely	-10.0667
▁fiancé	-10.0679
▁king	-10.068
▁inject	-10.068
▁hasn	-10.0687
▁discussing	-10.0691
ulation	-10.0693
ata	-10.0694
▁steps	-10.0705
▁industrial	-10.0707
▁mono	-10.0707
ama	-10.0714
▁format	-10.0716
ST	-10.0721
