{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¦": 109,
      "§": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "·": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "½": 127,
      "¾": 128,
      "Á": 129,
      "Â": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Ü": 150,
      "Þ": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "î": 167,
      "ï": 168,
      "ð": 169,
      "ñ": 170,
      "ò": 171,
      "ó": 172,
      "ô": 173,
      "õ": 174,
      "ö": 175,
      "÷": 176,
      "ø": 177,
      "ù": 178,
      "ú": 179,
      "û": 180,
      "ü": 181,
      "ý": 182,
      "þ": 183,
      "Ā": 184,
      "ā": 185,
      "ă": 186,
      "ą": 187,
      "ć": 188,
      "Ċ": 189,
      "Č": 190,
      "č": 191,
      "ď": 192,
      "Đ": 193,
      "đ": 194,
      "ē": 195,
      "ė": 196,
      "ę": 197,
      "ě": 198,
      "Ĝ": 199,
      "ĝ": 200,
      "ğ": 201,
      "Ġ": 202,
      "ġ": 203,
      "Ħ": 204,
      "ħ": 205,
      "ĩ": 206,
      "Ī": 207,
      "ī": 208,
      "ĭ": 209,
      "į": 210,
      "İ": 211,
      "ı": 212,
      "Ľ": 213,
      "ľ": 214,
      "Ł": 215,
      "ł": 216,
      "ń": 217,
      "ň": 218,
      "ŋ": 219,
      "Ō": 220,
      "ō": 221,
      "ŏ": 222,
      "ő": 223,
      "Œ": 224,
      "œ": 225,
      "Ř": 226,
      "ř": 227,
      "Ś": 228,
      "ś": 229,
      "ŝ": 230,
      "Ş": 231,
      "ş": 232,
      "Š": 233,
      "š": 234,
      "Ť": 235,
      "ť": 236,
      "ũ": 237,
      "ū": 238,
      "ŭ": 239,
      "ů": 240,
      "ų": 241,
      "ź": 242,
      "ż": 243,
      "Ž": 244,
      "ž": 245,
      "ƀ": 246,
      "Ɔ": 247,
      "Ɛ": 248,
      "ƒ": 249,
      "ƙ": 250,
      "ƛ": 251,
      "ơ": 252,
      "ƥ": 253,
      "ư": 254,
      "ǀ": 255,
      "ǁ": 256,
      "ǂ": 257,
      "ǃ": 258,
      "ǎ": 259,
      "ǐ": 260,
      "ǒ": 261,
      "ǔ": 262,
      "ǝ": 263,
      "ǧ": 264,
      "ǫ": 265,
      "ǰ": 266,
      "ǵ": 267,
      "ǿ": 268,
      "ȇ": 269,
      "Ș": 270,
      "ș": 271,
      "Ț": 272,
      "ț": 273,
      "ȝ": 274,
      "ȫ": 275,
      "ȳ": 276,
      "ȴ": 277,
      "ȵ": 278,
      "Ɂ": 279,
      "ɐ": 280,
      "ɑ": 281,
      "ɒ": 282,
      "ɓ": 283,
      "ɔ": 284,
      "ɕ": 285,
      "ɖ": 286,
      "ɘ": 287,
      "ə": 288,
      "ɛ": 289,
      "ɜ": 290,
      "ɟ": 291,
      "ɠ": 292,
      "ɡ": 293,
      "ɢ": 294,
      "ɣ": 295,
      "ɤ": 296,
      "ɥ": 297,
      "ɦ": 298,
      "ɨ": 299,
      "ɪ": 300,
      "ɫ": 301,
      "ɬ": 302,
      "ɭ": 303,
      "ɮ": 304,
      "ɯ": 305,
      "ɰ": 306,
      "ɱ": 307,
      "ɲ": 308,
      "ɳ": 309,
      "ɴ": 310,
      "ɵ": 311,
      "ɶ": 312,
      "ɸ": 313,
      "ɹ": 314,
      "ɺ": 315,
      "ɻ": 316,
      "ɽ": 317,
      "ɾ": 318,
      "ʀ": 319,
      "ʁ": 320,
      "ʂ": 321,
      "ʃ": 322,
      "ʄ": 323,
      "ʈ": 324,
      "ʊ": 325,
      "ʋ": 326,
      "ʌ": 327,
      "ʍ": 328,
      "ʎ": 329,
      "ʏ": 330,
      "ʐ": 331,
      "ʑ": 332,
      "ʒ": 333,
      "ʔ": 334,
      "ʕ": 335,
      "ʘ": 336,
      "ʙ": 337,
      "ʝ": 338,
      "ʟ": 339,
      "ʡ": 340,
      "ʢ": 341,
      "ʰ": 342,
      "ʲ": 343,
      "ʷ": 344,
      "ʻ": 345,
      "ʼ": 346,
      "ʽ": 347,
      "ʾ": 348,
      "ʿ": 349,
      "ˁ": 350,
      "ˈ": 351,
      "ˌ": 352,
      "ː": 353,
      "ˑ": 354,
      "˔": 355,
      "˕": 356,
      "˖": 357,
      "˗": 358,
      "˙": 359,
      "ˠ": 360,
      "ˡ": 361,
      "ˤ": 362,
      "˥": 363,
      "˦": 364,
      "˧": 365,
      "˨": 366,
      "˩": 367,
      "˭": 368,
      "˹": 369,
      "˺": 370,
      "̀": 371,
      "́": 372,
      "̂": 373,
      "̃": 374,
      "̄": 375,
      "̆": 376,
      "̈": 377,
      "̊": 378,
      "̌": 379,
      "̍": 380,
      "̑": 381,
      "̓": 382,
      "̚": 383,
      "̜": 384,
      "̝": 385,
      "̞": 386,
      "̟": 387,
      "̠": 388,
      "̣": 389,
      "̤": 390,
      "̥": 391,
      "̨": 392,
      "̩": 393,
      "̪": 394,
      "̫": 395,
      "̯": 396,
      "̰": 397,
      "̺": 398,
      "̻": 399,
      "͆": 400,
      "͇": 401,
      "͈": 402,
      "͍": 403,
      "͑": 404,
      "͗": 405,
      "͘": 406,
      "͜": 407,
      "͡": 408,
      "΄": 409,
      "Έ": 410,
      "ΐ": 411,
      "Α": 412,
      "Β": 413,
      "Δ": 414,
      "Ε": 415,
      "Θ": 416,
      "Κ": 417,
      "Λ": 418,
      "Μ": 419,
      "Ν": 420,
      "Π": 421,
      "Ρ": 422,
      "Σ": 423,
      "Υ": 424,
      "Φ": 425,
      "Χ": 426,
      "Ω": 427,
      "ά": 428,
      "έ": 429,
      "ή": 430,
      "ί": 431,
      "α": 432,
      "β": 433,
      "γ": 434,
      "δ": 435,
      "ε": 436,
      "ζ": 437,
      "η": 438,
      "θ": 439,
      "ι": 440,
      "κ": 441,
      "λ": 442,
      "μ": 443,
      "ν": 444,
      "ξ": 445,
      "ο": 446,
      "π": 447,
      "ρ": 448,
      "ς": 449,
      "σ": 450,
      "τ": 451,
      "υ": 452,
      "φ": 453,
      "χ": 454,
      "ψ": 455,
      "ω": 456,
      "ό": 457,
      "ύ": 458,
      "ώ": 459,
      "ϕ": 460,
      "ϣ": 461,
      "Ϩ": 462,
      "ϩ": 463,
      "ϭ": 464,
      "Ё": 465,
      "Є": 466,
      "Ј": 467,
      "А": 468,
      "Б": 469,
      "В": 470,
      "Г": 471,
      "Д": 472,
      "Е": 473,
      "З": 474,
      "И": 475,
      "Й": 476,
      "К": 477,
      "Л": 478,
      "М": 479,
      "Н": 480,
      "О": 481,
      "П": 482,
      "Р": 483,
      "С": 484,
      "Т": 485,
      "У": 486,
      "Ф": 487,
      "Х": 488,
      "Ц": 489,
      "Ч": 490,
      "Ш": 491,
      "Щ": 492,
      "Ъ": 493,
      "Э": 494,
      "Ю": 495,
      "Я": 496,
      "а": 497,
      "б": 498,
      "в": 499,
      "г": 500,
      "д": 501,
      "е": 502,
      "ж": 503,
      "з": 504,
      "и": 505,
      "й": 506,
      "к": 507,
      "л": 508,
      "м": 509,
      "н": 510,
      "о": 511,
      "п": 512,
      "р": 513,
      "с": 514,
      "т": 515,
      "у": 516,
      "ф": 517,
      "х": 518,
      "ц": 519,
      "ч": 520,
      "ш": 521,
      "щ": 522,
      "ъ": 523,
      "ы": 524,
      "ь": 525,
      "э": 526,
      "ю": 527,
      "я": 528,
      "ё": 529,
      "і": 530,
      "ї": 531,
      "ћ": 532,
      "ѣ": 533,
      "ѧ": 534,
      "Ѩ": 535,
      "ѵ": 536,
      "ҙ": 537,
      "қ": 538,
      "ң": 539,
      "Ҫ": 540,
      "ү": 541,
      "Ӏ": 542,
      "Ӂ": 543,
      "ӂ": 544,
      "ӏ": 545,
      "Ӑ": 546,
      "ӑ": 547,
      "Ӗ": 548,
      "ә": 549,
      "ө": 550,
      "Ӳ": 551,
      "Ա": 552,
      "Բ": 553,
      "Ե": 554,
      "Թ": 555,
      "Ծ": 556,
      "Կ": 557,
      "Հ": 558,
      "Մ": 559,
      "Պ": 560,
      "Ս": 561,
      "Տ": 562,
      "ա": 563,
      "բ": 564,
      "գ": 565,
      "դ": 566,
      "ե": 567,
      "զ": 568,
      "թ": 569,
      "ի": 570,
      "լ": 571,
      "ծ": 572,
      "կ": 573,
      "հ": 574,
      "ղ": 575,
      "ճ": 576,
      "մ": 577,
      "յ": 578,
      "ն": 579,
      "շ": 580,
      "ո": 581,
      "պ": 582,
      "ռ": 583,
      "ս": 584,
      "վ": 585,
      "տ": 586,
      "ր": 587,
      "ց": 588,
      "ւ": 589,
      "ք": 590,
      "և": 591,
      "ְ": 592,
      "ֲ": 593,
      "ִ": 594,
      "ֵ": 595,
      "ֶ": 596,
      "ַ": 597,
      "ָ": 598,
      "ֹ": 599,
      "ּ": 600,
      "ׁ": 601,
      "ׂ": 602,
      "א": 603,
      "ב": 604,
      "ג": 605,
      "ד": 606,
      "ה": 607,
      "ו": 608,
      "ז": 609,
      "ח": 610,
      "ט": 611,
      "י": 612,
      "כ": 613,
      "ל": 614,
      "ם": 615,
      "מ": 616,
      "ן": 617,
      "נ": 618,
      "ס": 619,
      "ע": 620,
      "פ": 621,
      "צ": 622,
      "ק": 623,
      "ר": 624,
      "ש": 625,
      "ת": 626,
      "װ": 627,
      "،": 628,
      "ء": 629,
      "آ": 630,
      "أ": 631,
      "ؤ": 632,
      "إ": 633,
      "ئ": 634,
      "ا": 635,
      "ب": 636,
      "ة": 637,
      "ت": 638,
      "ث": 639,
      "ج": 640,
      "ح": 641,
      "خ": 642,
      "د": 643,
      "ذ": 644,
      "ر": 645,
      "ز": 646,
      "س": 647,
      "ش": 648,
      "ص": 649,
      "ض": 650,
      "ط": 651,
      "ظ": 652,
      "ع": 653,
      "غ": 654,
      "ف": 655,
      "ق": 656,
      "ك": 657,
      "ل": 658,
      "م": 659,
      "ن": 660,
      "ه": 661,
      "و": 662,
      "ي": 663,
      "َ": 664,
      "ُ": 665,
      "ِ": 666,
      "ّ": 667,
      "ْ": 668,
      "ٰ": 669,
      "ٱ": 670,
      "پ": 671,
      "چ": 672,
      "ڑ": 673,
      "ک": 674,
      "گ": 675,
      "ھ": 676,
      "ہ": 677,
      "ی": 678,
      "ے": 679,
      "ܐ": 680,
      "ܕ": 681,
      "ܘ": 682,
      "ܚ": 683,
      "ܛ": 684,
      "ܝ": 685,
      "ܠ": 686,
      "ܡ": 687,
      "ܢ": 688,
      "ܣ": 689,
      "ܥ": 690,
      "ܦ": 691,
      "ܩ": 692,
      "ܪ": 693,
      "ܫ": 694,
      "ܬ": 695,
      "ހ": 696,
      "ނ": 697,
      "ރ": 698,
      "ބ": 699,
      "ޅ": 700,
      "ކ": 701,
      "އ": 702,
      "ވ": 703,
      "ދ": 704,
      "ތ": 705,
      "ަ": 706,
      "ި": 707,
      "ު": 708,
      "ެ": 709,
      "ޮ": 710,
      "ं": 711,
      "अ": 712,
      "ऋ": 713,
      "क": 714,
      "घ": 715,
      "च": 716,
      "ज": 717,
      "ञ": 718,
      "ड": 719,
      "ण": 720,
      "त": 721,
      "द": 722,
      "न": 723,
      "ब": 724,
      "भ": 725,
      "म": 726,
      "य": 727,
      "र": 728,
      "ल": 729,
      "व": 730,
      "श": 731,
      "स": 732,
      "ह": 733,
      "ा": 734,
      "ि": 735,
      "ी": 736,
      "ु": 737,
      "ू": 738,
      "े": 739,
      "ो": 740,
      "्": 741,
      "ই": 742,
      "খ": 743,
      "ড": 744,
      "দ": 745,
      "ন": 746,
      "প": 747,
      "ব": 748,
      "ভ": 749,
      "ম": 750,
      "য": 751,
      "র": 752,
      "ল": 753,
      "শ": 754,
      "ষ": 755,
      "স": 756,
      "হ": 757,
      "়": 758,
      "া": 759,
      "ু": 760,
      "ে": 761,
      "ৈ": 762,
      "্": 763,
      "ਦ": 764,
      "ਭ": 765,
      "ਲ": 766,
      "ਹ": 767,
      "ਾ": 768,
      "ੀ": 769,
      "ੱ": 770,
      "ଦ": 771,
      "ବ": 772,
      "ର": 773,
      "ହ": 774,
      "ା": 775,
      "ି": 776,
      "இ": 777,
      "க": 778,
      "ங": 779,
      "ச": 780,
      "த": 781,
      "ந": 782,
      "ன": 783,
      "ப": 784,
      "ம": 785,
      "ய": 786,
      "ர": 787,
      "ல": 788,
      "ள": 789,
      "ழ": 790,
      "வ": 791,
      "ா": 792,
      "ி": 793,
      "ெ": 794,
      "ை": 795,
      "்": 796,
      "ക": 797,
      "ന": 798,
      "പ": 799,
      "മ": 800,
      "ല": 801,
      "വ": 802,
      "സ": 803,
      "ാ": 804,
      "ീ": 805,
      "ൊ": 806,
      "്": 807,
      "ൻ": 808,
      "ർ": 809,
      "ก": 810,
      "ง": 811,
      "จ": 812,
      "ณ": 813,
      "ต": 814,
      "ถ": 815,
      "ท": 816,
      "น": 817,
      "ป": 818,
      "ม": 819,
      "ย": 820,
      "ร": 821,
      "ส": 822,
      "ห": 823,
      "อ": 824,
      "ะ": 825,
      "ั": 826,
      "า": 827,
      "ี": 828,
      "เ": 829,
      "ไ": 830,
      "๋": 831,
      "་": 832,
      "ཀ": 833,
      "ག": 834,
      "ང": 835,
      "ཏ": 836,
      "ད": 837,
      "ན": 838,
      "པ": 839,
      "བ": 840,
      "མ": 841,
      "འ": 842,
      "ར": 843,
      "ལ": 844,
      "ཤ": 845,
      "ས": 846,
      "ི": 847,
      "ུ": 848,
      "ོ": 849,
      "ྒ": 850,
      "ྣ": 851,
      "ྦ": 852,
      "ྱ": 853,
      "ྲ": 854,
      "ླ": 855,
      "ྷ": 856,
      "က": 857,
      "ခ": 858,
      "င": 859,
      "စ": 860,
      "ဇ": 861,
      "ည": 862,
      "ဋ": 863,
      "ဌ": 864,
      "တ": 865,
      "န": 866,
      "ပ": 867,
      "ဗ": 868,
      "မ": 869,
      "ယ": 870,
      "ရ": 871,
      "လ": 872,
      "ဟ": 873,
      "အ": 874,
      "ါ": 875,
      "ာ": 876,
      "ိ": 877,
      "ီ": 878,
      "ု": 879,
      "ေ": 880,
      "ဲ": 881,
      "ံ": 882,
      "့": 883,
      "း": 884,
      "္": 885,
      "်": 886,
      "ျ": 887,
      "ြ": 888,
      "ွ": 889,
      "ှ": 890,
      "ა": 891,
      "ბ": 892,
      "გ": 893,
      "დ": 894,
      "ე": 895,
      "ვ": 896,
      "თ": 897,
      "ი": 898,
      "კ": 899,
      "ლ": 900,
      "მ": 901,
      "ნ": 902,
      "ო": 903,
      "რ": 904,
      "ს": 905,
      "ტ": 906,
      "უ": 907,
      "ყ": 908,
      "ც": 909,
      "ხ": 910,
      "ር": 911,
      "ት": 912,
      "ኛ": 913,
      "ግ": 914,
      "Ꮎ": 915,
      "Ꮪ": 916,
      "Ꮯ": 917,
      "ᐋ": 918,
      "ᐏ": 919,
      "ᐑ": 920,
      "ᐢ": 921,
      "ᐱ": 922,
      "ᒋ": 923,
      "ᒧ": 924,
      "ᒪ": 925,
      "ᓂ": 926,
      "ᕽ": 927,
      "ᚼ": 928,
      "ᛒ": 929,
      "ក": 930,
      "ខ": 931,
      "ឃ": 932,
      "ង": 933,
      "ឆ": 934,
      "ជ": 935,
      "ញ": 936,
      "ដ": 937,
      "ឋ": 938,
      "ឌ": 939,
      "ណ": 940,
      "ត": 941,
      "ធ": 942,
      "ន": 943,
      "ប": 944,
      "ភ": 945,
      "ម": 946,
      "រ": 947,
      "ល": 948,
      "វ": 949,
      "ស": 950,
      "ា": 951,
      "ិ": 952,
      "ី": 953,
      "ុ": 954,
      "ូ": 955,
      "េ": 956,
      "ែ": 957,
      "ំ": 958,
      "់": 959,
      "្": 960,
      "ᠠ": 961,
      "ᠮ": 962,
      "ᠰ": 963,
      "ᠶ": 964,
      "ᡠ": 965,
      "ᡤ": 966,
      "ᡳ": 967,
      "ᥐ": 968,
      "ᥒ": 969,
      "ᥛ": 970,
      "ᥩ": 971,
      "ᥫ": 972,
      "ᥰ": 973,
      "ᱚ": 974,
      "ᱞ": 975,
      "ᱠ": 976,
      "ᱤ": 977,
      "ᱪ": 978,
      "ᴈ": 979,
      "ᴫ": 980,
      "ᵖ": 981,
      "ᵝ": 982,
      "ᵢ": 983,
      "ḇ": 984,
      "Ḍ": 985,
      "ḍ": 986,
      "ḏ": 987,
      "ḕ": 988,
      "ḗ": 989,
      "Ḥ": 990,
      "ḥ": 991,
      "Ḫ": 992,
      "ḫ": 993,
      "ḱ": 994,
      "ḵ": 995,
      "ḷ": 996,
      "ḻ": 997,
      "ṃ": 998,
      "ṅ": 999,
      "ṇ": 1000,
      "ṉ": 1001,
      "Ṛ": 1002,
      "ṛ": 1003,
      "Ṣ": 1004,
      "ṣ": 1005,
      "Ṭ": 1006,
      "ṭ": 1007,
      "ṯ": 1008,
      "ṳ": 1009,
      "ṵ": 1010,
      "Ẓ": 1011,
      "ẓ": 1012,
      "ạ": 1013,
      "ả": 1014,
      "Ấ": 1015,
      "ấ": 1016,
      "ầ": 1017,
      "ậ": 1018,
      "ắ": 1019,
      "ằ": 1020,
      "ặ": 1021,
      "ẹ": 1022,
      "ẻ": 1023,
      "ế": 1024,
      "ề": 1025,
      "ể": 1026,
      "ễ": 1027,
      "ệ": 1028,
      "ị": 1029,
      "Ọ": 1030,
      "ọ": 1031,
      "ố": 1032,
      "ồ": 1033,
      "ổ": 1034,
      "ỗ": 1035,
      "ộ": 1036,
      "ớ": 1037,
      "ờ": 1038,
      "ở": 1039,
      "ợ": 1040,
      "ụ": 1041,
      "ứ": 1042,
      "ừ": 1043,
      "ử": 1044,
      "ự": 1045,
      "ỳ": 1046,
      "ỵ": 1047,
      "ỷ": 1048,
      "ỹ": 1049,
      "ἀ": 1050,
      "ἄ": 1051,
      "ἅ": 1052,
      "ἆ": 1053,
      "Ἀ": 1054,
      "Ἄ": 1055,
      "ἐ": 1056,
      "ἑ": 1057,
      "ἔ": 1058,
      "ἕ": 1059,
      "Ἑ": 1060,
      "ἡ": 1061,
      "ἰ": 1062,
      "ἱ": 1063,
      "ἶ": 1064,
      "Ἰ": 1065,
      "Ἱ": 1066,
      "ὁ": 1067,
      "ὄ": 1068,
      "ὅ": 1069,
      "ὐ": 1070,
      "ὑ": 1071,
      "ὕ": 1072,
      "ὖ": 1073,
      "ὡ": 1074,
      "ὦ": 1075,
      "Ὧ": 1076,
      "ὰ": 1077,
      "ὴ": 1078,
      "ὶ": 1079,
      "ὸ": 1080,
      "ᾰ": 1081,
      "ᾱ": 1082,
      "ᾶ": 1083,
      "ῆ": 1084,
      "ῐ": 1085,
      "ῑ": 1086,
      "ῖ": 1087,
      "ῡ": 1088,
      "ῥ": 1089,
      "ῦ": 1090,
      "Ῥ": 1091,
      "ῶ": 1092,
      "ῷ": 1093,
      "​": 1094,
      "‌": 1095,
      "‍": 1096,
      "‎": 1097,
      "‐": 1098,
      "‑": 1099,
      "‒": 1100,
      "–": 1101,
      "—": 1102,
      "‘": 1103,
      "’": 1104,
      "“": 1105,
      "”": 1106,
      "„": 1107,
      "‟": 1108,
      "†": 1109,
      "‡": 1110,
      "•": 1111,
      "…": 1112,
      "‰": 1113,
      "′": 1114,
      "″": 1115,
      "‼": 1116,
      "⁄": 1117,
      "⁊": 1118,
      "⁠": 1119,
      "⁺": 1120,
      "⁻": 1121,
      "ⁿ": 1122,
      "₁": 1123,
      "₂": 1124,
      "₃": 1125,
      "ₖ": 1126,
      "ₙ": 1127,
      "₨": 1128,
      "€": 1129,
      "₱": 1130,
      "₴": 1131,
      "₹": 1132,
      "ℓ": 1133,
      "№": 1134,
      "ℝ": 1135,
      "™": 1136,
      "ℤ": 1137,
      "℧": 1138,
      "ℵ": 1139,
      "⅓": 1140,
      "⅔": 1141,
      "⅕": 1142,
      "←": 1143,
      "→": 1144,
      "↔": 1145,
      "↦": 1146,
      "⇌": 1147,
      "⇒": 1148,
      "∈": 1149,
      "−": 1150,
      "∘": 1151,
      "√": 1152,
      "∞": 1153,
      "∧": 1154,
      "∨": 1155,
      "∫": 1156,
      "≈": 1157,
      "≠": 1158,
      "≡": 1159,
      "≤": 1160,
      "≥": 1161,
      "⊆": 1162,
      "⋅": 1163,
      "■": 1164,
      "◌": 1165,
      "●": 1166,
      "◡": 1167,
      "★": 1168,
      "☆": 1169,
      "☹": 1170,
      "♀": 1171,
      "♂": 1172,
      "♋": 1173,
      "♥": 1174,
      "♭": 1175,
      "♮": 1176,
      "♯": 1177,
      "⛩": 1178,
      "✌": 1179,
      "✨": 1180,
      "❄": 1181,
      "❤": 1182,
      "⟨": 1183,
      "⟩": 1184,
      "⟶": 1185,
      "⠀": 1186,
      "⠁": 1187,
      "⠋": 1188,
      "⠐": 1189,
      "⠒": 1190,
      "⠘": 1191,
      "⠙": 1192,
      "⠜": 1193,
      "⠠": 1194,
      "⠡": 1195,
      "⠣": 1196,
      "⠨": 1197,
      "⠪": 1198,
      "⠰": 1199,
      "⠲": 1200,
      "⠼": 1201,
      "⠿": 1202,
      "⦵": 1203,
      "⭐": 1204,
      "ⰰ": 1205,
      "ⰳ": 1206,
      "ⰾ": 1207,
      "ⱁ": 1208,
      "ⱏ": 1209,
      "Ɐ": 1210,
      "ⱱ": 1211,
      "ⱴ": 1212,
      "ⱺ": 1213,
      "ⲁ": 1214,
      "ⲃ": 1215,
      "ⲉ": 1216,
      "ⲏ": 1217,
      "ⲑ": 1218,
      "ⲓ": 1219,
      "ⲕ": 1220,
      "ⲗ": 1221,
      "ⲙ": 1222,
      "ⲟ": 1223,
      "ⲡ": 1224,
      "ⲣ": 1225,
      "ⲥ": 1226,
      "ⲧ": 1227,
      "ⲩ": 1228,
      "ⴰ": 1229,
      "ⴳ": 1230,
      "ⴷ": 1231,
      "ⵉ": 1232,
      "ⵍ": 1233,
      "ⵎ": 1234,
      "ⵏ": 1235,
      "ⵓ": 1236,
      "ⵖ": 1237,
      "ⵙ": 1238,
      "ⵜ": 1239,
      "ⵝ": 1240,
      "ⵡ": 1241,
      "ⵣ": 1242,
      "「": 1243,
      "」": 1244,
      "あ": 1245,
      "い": 1246,
      "お": 1247,
      "か": 1248,
      "げ": 1249,
      "し": 1250,
      "じ": 1251,
      "た": 1252,
      "ち": 1253,
      "っ": 1254,
      "つ": 1255,
      "と": 1256,
      "な": 1257,
      "の": 1258,
      "ふ": 1259,
      "ん": 1260,
      "ア": 1261,
      "ィ": 1262,
      "イ": 1263,
      "オ": 1264,
      "ガ": 1265,
      "キ": 1266,
      "ク": 1267,
      "グ": 1268,
      "ゴ": 1269,
      "サ": 1270,
      "ザ": 1271,
      "シ": 1272,
      "ジ": 1273,
      "ス": 1274,
      "ズ": 1275,
      "セ": 1276,
      "ゼ": 1277,
      "タ": 1278,
      "ッ": 1279,
      "ツ": 1280,
      "テ": 1281,
      "ト": 1282,
      "ド": 1283,
      "ニ": 1284,
      "バ": 1285,
      "ヒ": 1286,
      "ブ": 1287,
      "プ": 1288,
      "ベ": 1289,
      "ポ": 1290,
      "メ": 1291,
      "ュ": 1292,
      "ユ": 1293,
      "ョ": 1294,
      "ラ": 1295,
      "リ": 1296,
      "ル": 1297,
      "レ": 1298,
      "ロ": 1299,
      "ン": 1300,
      "ヴ": 1301,
      "・": 1302,
      "ー": 1303,
      "ㄆ": 1304,
      "ㄇ": 1305,
      "ㄊ": 1306,
      "ㄋ": 1307,
      "ㄝ": 1308,
      "ㄨ": 1309,
      "ㄲ": 1310,
      "ㄹ": 1311,
      "ㅂ": 1312,
      "ㅇ": 1313,
      "ㅓ": 1314,
      "ㅜ": 1315,
      "ㆿ": 1316,
      "一": 1317,
      "丁": 1318,
      "三": 1319,
      "上": 1320,
      "下": 1321,
      "世": 1322,
      "东": 1323,
      "中": 1324,
      "丹": 1325,
      "主": 1326,
      "之": 1327,
      "乐": 1328,
      "九": 1329,
      "乡": 1330,
      "二": 1331,
      "于": 1332,
      "云": 1333,
      "五": 1334,
      "京": 1335,
      "亭": 1336,
      "人": 1337,
      "介": 1338,
      "仔": 1339,
      "他": 1340,
      "仗": 1341,
      "仙": 1342,
      "代": 1343,
      "令": 1344,
      "份": 1345,
      "会": 1346,
      "伝": 1347,
      "传": 1348,
      "佛": 1349,
      "信": 1350,
      "個": 1351,
      "傳": 1352,
      "僑": 1353,
      "僧": 1354,
      "儒": 1355,
      "儿": 1356,
      "元": 1357,
      "兆": 1358,
      "光": 1359,
      "克": 1360,
      "內": 1361,
      "八": 1362,
      "公": 1363,
      "关": 1364,
      "兵": 1365,
      "内": 1366,
      "军": 1367,
      "农": 1368,
      "冰": 1369,
      "出": 1370,
      "刀": 1371,
      "刊": 1372,
      "劉": 1373,
      "力": 1374,
      "勐": 1375,
      "化": 1376,
      "北": 1377,
      "区": 1378,
      "医": 1379,
      "十": 1380,
      "南": 1381,
      "原": 1382,
      "又": 1383,
      "口": 1384,
      "史": 1385,
      "号": 1386,
      "司": 1387,
      "合": 1388,
      "君": 1389,
      "呂": 1390,
      "员": 1391,
      "周": 1392,
      "品": 1393,
      "唐": 1394,
      "嘉": 1395,
      "噶": 1396,
      "噺": 1397,
      "四": 1398,
      "园": 1399,
      "国": 1400,
      "國": 1401,
      "團": 1402,
      "地": 1403,
      "场": 1404,
      "城": 1405,
      "堂": 1406,
      "報": 1407,
      "大": 1408,
      "天": 1409,
      "太": 1410,
      "头": 1411,
      "奇": 1412,
      "契": 1413,
      "女": 1414,
      "妈": 1415,
      "妙": 1416,
      "媒": 1417,
      "子": 1418,
      "字": 1419,
      "孝": 1420,
      "孟": 1421,
      "学": 1422,
      "孩": 1423,
      "學": 1424,
      "安": 1425,
      "宋": 1426,
      "官": 1427,
      "定": 1428,
      "客": 1429,
      "宣": 1430,
      "宮": 1431,
      "家": 1432,
      "富": 1433,
      "實": 1434,
      "寧": 1435,
      "寺": 1436,
      "將": 1437,
      "尉": 1438,
      "小": 1439,
      "少": 1440,
      "尚": 1441,
      "就": 1442,
      "局": 1443,
      "居": 1444,
      "屋": 1445,
      "屯": 1446,
      "山": 1447,
      "岩": 1448,
      "岬": 1449,
      "嶺": 1450,
      "州": 1451,
      "工": 1452,
      "左": 1453,
      "巴": 1454,
      "布": 1455,
      "帛": 1456,
      "帝": 1457,
      "師": 1458,
      "平": 1459,
      "年": 1460,
      "广": 1461,
      "府": 1462,
      "度": 1463,
      "座": 1464,
      "庶": 1465,
      "康": 1466,
      "廣": 1467,
      "廷": 1468,
      "強": 1469,
      "影": 1470,
      "役": 1471,
      "徑": 1472,
      "德": 1473,
      "徽": 1474,
      "忍": 1475,
      "志": 1476,
      "急": 1477,
      "性": 1478,
      "怪": 1479,
      "悅": 1480,
      "情": 1481,
      "愚": 1482,
      "愛": 1483,
      "憺": 1484,
      "戊": 1485,
      "成": 1486,
      "战": 1487,
      "戲": 1488,
      "戴": 1489,
      "扇": 1490,
      "手": 1491,
      "扎": 1492,
      "拉": 1493,
      "拭": 1494,
      "拱": 1495,
      "拳": 1496,
      "拼": 1497,
      "插": 1498,
      "擔": 1499,
      "支": 1500,
      "敎": 1501,
      "教": 1502,
      "文": 1503,
      "新": 1504,
      "施": 1505,
      "族": 1506,
      "日": 1507,
      "时": 1508,
      "昇": 1509,
      "昌": 1510,
      "明": 1511,
      "映": 1512,
      "春": 1513,
      "昭": 1514,
      "昶": 1515,
      "時": 1516,
      "晚": 1517,
      "普": 1518,
      "曲": 1519,
      "書": 1520,
      "曼": 1521,
      "會": 1522,
      "月": 1523,
      "有": 1524,
      "朝": 1525,
      "木": 1526,
      "本": 1527,
      "村": 1528,
      "杜": 1529,
      "杨": 1530,
      "東": 1531,
      "林": 1532,
      "校": 1533,
      "梁": 1534,
      "棦": 1535,
      "橡": 1536,
      "次": 1537,
      "欽": 1538,
      "正": 1539,
      "武": 1540,
      "殷": 1541,
      "毅": 1542,
      "母": 1543,
      "氏": 1544,
      "民": 1545,
      "水": 1546,
      "永": 1547,
      "汉": 1548,
      "江": 1549,
      "沖": 1550,
      "河": 1551,
      "沼": 1552,
      "泊": 1553,
      "法": 1554,
      "波": 1555,
      "注": 1556,
      "洁": 1557,
      "洋": 1558,
      "洪": 1559,
      "活": 1560,
      "流": 1561,
      "海": 1562,
      "浸": 1563,
      "淮": 1564,
      "清": 1565,
      "港": 1566,
      "湖": 1567,
      "準": 1568,
      "滑": 1569,
      "漢": 1570,
      "漫": 1571,
      "火": 1572,
      "炳": 1573,
      "無": 1574,
      "燕": 1575,
      "爸": 1576,
      "爹": 1577,
      "片": 1578,
      "版": 1579,
      "独": 1580,
      "狼": 1581,
      "獨": 1582,
      "玄": 1583,
      "玉": 1584,
      "王": 1585,
      "玲": 1586,
      "珊": 1587,
      "環": 1588,
      "瓷": 1589,
      "生": 1590,
      "用": 1591,
      "田": 1592,
      "甲": 1593,
      "电": 1594,
      "畫": 1595,
      "白": 1596,
      "百": 1597,
      "皇": 1598,
      "目": 1599,
      "直": 1600,
      "省": 1601,
      "眾": 1602,
      "瞳": 1603,
      "研": 1604,
      "硏": 1605,
      "社": 1606,
      "祇": 1607,
      "祖": 1608,
      "祥": 1609,
      "福": 1610,
      "秀": 1611,
      "秋": 1612,
      "秦": 1613,
      "稽": 1614,
      "立": 1615,
      "竺": 1616,
      "符": 1617,
      "第": 1618,
      "等": 1619,
      "策": 1620,
      "粤": 1621,
      "粵": 1622,
      "系": 1623,
      "約": 1624,
      "紫": 1625,
      "紹": 1626,
      "網": 1627,
      "綽": 1628,
      "編": 1629,
      "縄": 1630,
      "縣": 1631,
      "縱": 1632,
      "统": 1633,
      "羅": 1634,
      "群": 1635,
      "翠": 1636,
      "翼": 1637,
      "耳": 1638,
      "联": 1639,
      "聖": 1640,
      "肚": 1641,
      "股": 1642,
      "胶": 1643,
      "脩": 1644,
      "自": 1645,
      "興": 1646,
      "舊": 1647,
      "芋": 1648,
      "芒": 1649,
      "芝": 1650,
      "芦": 1651,
      "花": 1652,
      "苑": 1653,
      "茂": 1654,
      "茵": 1655,
      "茹": 1656,
      "荆": 1657,
      "荊": 1658,
      "荣": 1659,
      "華": 1660,
      "营": 1661,
      "落": 1662,
      "董": 1663,
      "蒼": 1664,
      "蕭": 1665,
      "藝": 1666,
      "藤": 1667,
      "號": 1668,
      "虫": 1669,
      "虹": 1670,
      "螽": 1671,
      "行": 1672,
      "衛": 1673,
      "襄": 1674,
      "西": 1675,
      "覇": 1676,
      "解": 1677,
      "言": 1678,
      "話": 1679,
      "語": 1680,
      "談": 1681,
      "論": 1682,
      "譜": 1683,
      "議": 1684,
      "计": 1685,
      "话": 1686,
      "语": 1687,
      "貶": 1688,
      "資": 1689,
      "赤": 1690,
      "越": 1691,
      "趙": 1692,
      "蹟": 1693,
      "軽": 1694,
      "辰": 1695,
      "迎": 1696,
      "通": 1697,
      "連": 1698,
      "道": 1699,
      "選": 1700,
      "遼": 1701,
      "那": 1702,
      "郎": 1703,
      "郗": 1704,
      "郡": 1705,
      "部": 1706,
      "郭": 1707,
      "都": 1708,
      "鄧": 1709,
      "鄭": 1710,
      "釋": 1711,
      "里": 1712,
      "金": 1713,
      "錄": 1714,
      "鎮": 1715,
      "門": 1716,
      "間": 1717,
      "關": 1718,
      "间": 1719,
      "陈": 1720,
      "限": 1721,
      "院": 1722,
      "陣": 1723,
      "陳": 1724,
      "陵": 1725,
      "陶": 1726,
      "陷": 1727,
      "陽": 1728,
      "隊": 1729,
      "隶": 1730,
      "集": 1731,
      "雙": 1732,
      "難": 1733,
      "雪": 1734,
      "零": 1735,
      "電": 1736,
      "音": 1737,
      "頂": 1738,
      "順": 1739,
      "領": 1740,
      "頭": 1741,
      "養": 1742,
      "首": 1743,
      "馬": 1744,
      "體": 1745,
      "高": 1746,
      "魅": 1747,
      "魏": 1748,
      "鯨": 1749,
      "鱼": 1750,
      "鶴": 1751,
      "麵": 1752,
      "黃": 1753,
      "龍": 1754,
      "龙": 1755,
      "ꘓ": 1756,
      "ꘘ": 1757,
      "ꜣ": 1758,
      "ꜥ": 1759,
      "Ꜧ": 1760,
      "ꜧ": 1761,
      "ꞌ": 1762,
      "꟎": 1763,
      "꟏": 1764,
      "ꭥ": 1765,
      "ꭧ": 1766,
      "가": 1767,
      "고": 1768,
      "구": 1769,
      "국": 1770,
      "글": 1771,
      "기": 1772,
      "꿀": 1773,
      "네": 1774,
      "니": 1775,
      "돌": 1776,
      "만": 1777,
      "메": 1778,
      "무": 1779,
      "문": 1780,
      "미": 1781,
      "민": 1782,
      "바": 1783,
      "받": 1784,
      "벌": 1785,
      "복": 1786,
      "본": 1787,
      "북": 1788,
      "사": 1789,
      "산": 1790,
      "서": 1791,
      "석": 1792,
      "선": 1793,
      "션": 1794,
      "애": 1795,
      "어": 1796,
      "열": 1797,
      "영": 1798,
      "예": 1799,
      "요": 1800,
      "원": 1801,
      "웹": 1802,
      "윤": 1803,
      "음": 1804,
      "의": 1805,
      "이": 1806,
      "인": 1807,
      "자": 1808,
      "정": 1809,
      "제": 1810,
      "조": 1811,
      "체": 1812,
      "침": 1813,
      "툰": 1814,
      "하": 1815,
      "한": 1816,
      "합": 1817,
      "화": 1818,
      "회": 1819,
      "훈": 1820,
      "️": 1821,
      "﻿": 1822,
      "（": 1823,
      "）": 1824,
      "，": 1825,
      "／": 1826,
      "～": 1827,
      "￼": 1828,
      "𐅸": 1829,
      "𐞑": 1830,
      "𐡀": 1831,
      "𐡉": 1832,
      "𐡊": 1833,
      "𐡐": 1834,
      "𐭤": 1835,
      "𐭥": 1836,
      "𐭬": 1837,
      "𐭭": 1838,
      "𑚊": 1839,
      "𑚔": 1840,
      "𑚤": 1841,
      "𑚫": 1842,
      "𑚭": 1843,
      "𑚯": 1844,
      "𑠊": 1845,
      "𑠔": 1846,
      "𑠤": 1847,
      "𑠬": 1848,
      "𑠮": 1849,
      "𒀭": 1850,
      "𒃶": 1851,
      "𒅆": 1852,
      "𒅋": 1853,
      "𒉌": 1854,
      "𓂀": 1855,
      "𓅃": 1856,
      "🌮": 1857,
      "🌸": 1858,
      "🌿": 1859,
      "🍇": 1860,
      "🏻": 1861,
      "🏼": 1862,
      "🏽": 1863,
      "🏿": 1864,
      "👀": 1865,
      "👃": 1866,
      "👈": 1867,
      "👉": 1868,
      "👋": 1869,
      "👍": 1870,
      "👎": 1871,
      "👹": 1872,
      "💀": 1873,
      "💔": 1874,
      "💕": 1875,
      "💚": 1876,
      "💝": 1877,
      "💨": 1878,
      "💩": 1879,
      "💰": 1880,
      "🖤": 1881,
      "😁": 1882,
      "😂": 1883,
      "😃": 1884,
      "😄": 1885,
      "😅": 1886,
      "😉": 1887,
      "😊": 1888,
      "😐": 1889,
      "😑": 1890,
      "😔": 1891,
      "😕": 1892,
      "😘": 1893,
      "😙": 1894,
      "😞": 1895,
      "😢": 1896,
      "😩": 1897,
      "😫": 1898,
      "😭": 1899,
      "😮": 1900,
      "🙁": 1901,
      "🙂": 1902,
      "🙃": 1903,
      "🙄": 1904,
      "🙈": 1905,
      "🙏": 1906,
      "🚩": 1907,
      "🚫": 1908,
      "🤔": 1909,
      "🤣": 1910,
      "🤦": 1911,
      "🤧": 1912,
      "🤨": 1913,
      "🤮": 1914,
      "🤯": 1915,
      "🤷": 1916,
      "🥲": 1917,
      "🥴": 1918,
      "🥺": 1919,
      "🦀": 1920,
      "🧚": 1921,
      "🩷": 1922,
      "🫂": 1923,
      "🫶": 1924,
      "##h": 1925,
      "##i": 1926,
      "##t": 1927,
      "##y": 1928,
      "##l": 1929,
      "##e": 1930,
      "##r": 1931,
      "##c": 1932,
      "##s": 1933,
      "##o": 1934,
      "##x": 1935,
      "##a": 1936,
      "##n": 1937,
      "##d": 1938,
      "##g": 1939,
      "##b": 1940,
      "##p": 1941,
      "##v": 1942,
      "##U": 1943,
      "##F": 1944,
      "##C": 1945,
      "##V": 1946,
      "##u": 1947,
      "##q": 1948,
      "##m": 1949,
      "##k": 1950,
      "##ý": 1951,
      "##f": 1952,
      "##j": 1953,
      "##I": 1954,
      "##O": 1955,
      "##z": 1956,
      "##S": 1957,
      "##?": 1958,
      "##)": 1959,
      "##.": 1960,
      "##\"": 1961,
      "##w": 1962,
      "##8": 1963,
      "##9": 1964,
      "##5": 1965,
      "##é": 1966,
      "##6": 1967,
      "##υ": 1968,
      "##ζ": 1969,
      "##ά": 1970,
      "##ν": 1971,
      "##τ": 1972,
      "##ι": 1973,
      "##ο": 1974,
      "##ς": 1975,
      "##T": 1976,
      "##*": 1977,
      "##,": 1978,
      "##E": 1979,
      "##ř": 1980,
      "##í": 1981,
      "##7": 1982,
      "##B": 1983,
      "##R": 1984,
      "##H": 1985,
      "##1": 1986,
      "##3": 1987,
      "##4": 1988,
      "##ú": 1989,
      "##P": 1990,
      "##N": 1991,
      "##L": 1992,
      "##A": 1993,
      "##G": 1994,
      "##ã": 1995,
      "##2": 1996,
      "##…": 1997,
      "##0": 1998,
      "##γ": 1999,
      "##κ": 2000,
      "##ρ": 2001,
      "##η": 2002,
      "##σ": 2003,
      "##μ": 2004,
      "##ό": 2005,
      "##W": 2006,
      "##D": 2007,
      "##Y": 2008,
      "##ñ": 2009,
      "##á": 2010,
      "##š": 2011,
      "##ü": 2012,
      "##л": 2013,
      "##а": 2014,
      "##д": 2015,
      "##е": 2016,
      "##н": 2017,
      "##Q": 2018,
      "##!": 2019,
      "##M": 2020,
      "##/": 2021,
      "##X": 2022,
      "##ổ": 2023,
      "##è": 2024,
      "##タ": 2025,
      "##ー": 2026,
      "##ポ": 2027,
      "##キ": 2028,
      "##ン": 2029,
      "##グ": 2030,
      "##ツ": 2031,
      "##ア": 2032,
      "##ズ": 2033,
      "##ł": 2034,
      "##ə": 2035,
      "##:": 2036,
      "##ā": 2037,
      "##K": 2038,
      "##ل": 2039,
      "##ن": 2040,
      "##ُ": 2041,
      "##و": 2042,
      "##ب": 2043,
      "##َ": 2044,
      "##ة": 2045,
      "##˨": 2046,
      "##+": 2047,
      "##ö": 2048,
      "##ă": 2049,
      "##י": 2050,
      "##ר": 2051,
      "##ז": 2052,
      "##_": 2053,
      "##ä": 2054,
      "##č": 2055,
      "##ق": 2056,
      "##ا": 2057,
      "##ع": 2058,
      "##د": 2059,
      "##ó": 2060,
      "##ū": 2061,
      "##à": 2062,
      "##海": 2063,
      "##約": 2064,
      "##ī": 2065,
      "##ḱ": 2066,
      "##ō": 2067,
      "##Š": 2068,
      "##ǝ": 2069,
      "##ē": 2070,
      "##ӏ": 2071,
      "##у": 2072,
      "##ц": 2073,
      "##э": 2074,
      "##ˈ": 2075,
      "##ệ": 2076,
      "##ỹ": 2077,
      "##î": 2078,
      "##⠨": 2079,
      "##ì": 2080,
      "##ë": 2081,
      "##ه": 2082,
      "##س": 2083,
      "##ô": 2084,
      "##ž": 2085,
      "##ų": 2086,
      "##α": 2087,
      "##π": 2088,
      "##г": 2089,
      "##о": 2090,
      "##ֶ": 2091,
      "##ּ": 2092,
      "##ן": 2093,
      "##ı": 2094,
      "##œ": 2095,
      "##語": 2096,
      "##家": 2097,
      "##(": 2098,
      "##J": 2099,
      "##😭": 2100,
      "##ụ": 2101,
      "##陵": 2102,
      "##縣": 2103,
      "##ê": 2104,
      "##∫": 2105,
      "##⟩": 2106,
      "##̠": 2107,
      "##̊": 2108,
      "##ʲ": 2109,
      "##": 2110,
      "##ʰ": 2111,
      "##ğ": 2112,
      "##м": 2113,
      "##и": 2114,
      "##👎": 2115,
      "##θ": 2116,
      "##%": 2117,
      "##ɾ": 2118,
      "##ɛ": 2119,
      "##̀": 2120,
      "##—": 2121,
      "##-": 2122,
      "##⭐": 2123,
      "##λ": 2124,
      "##β": 2125,
      "##ί": 2126,
      "##å": 2127,
      "##в": 2128,
      "##ş": 2129,
      "##ǧ": 2130,
      "##Z": 2131,
      "##ṭ": 2132,
      "##議": 2133,
      "##ъ": 2134,
      "##р": 2135,
      "##я": 2136,
      "##”": 2137,
      "##ï": 2138,
      "##ś": 2139,
      "##ʼ": 2140,
      "##ĝ": 2141,
      "##ύ": 2142,
      "##χ": 2143,
      "##'": 2144,
      "##ʁ": 2145,
      "##ɑ": 2146,
      "##̃": 2147,
      "##ː": 2148,
      "##ῦ": 2149,
      "##ა": 2150,
      "##მ": 2151,
      "##ხ": 2152,
      "##რ": 2153,
      "##ე": 2154,
      "##თ": 2155,
      "###": 2156,
      "##ص": 2157,
      "##ْ": 2158,
      "##ح": 2159,
      "##ω": 2160,
      "##ɣ": 2161,
      "##ˠ": 2162,
      "##̪": 2163,
      "##õ": 2164,
      "##й": 2165,
      "##к": 2166,
      "##ấ": 2167,
      "##]": 2168,
      "##з": 2169,
      "##ư": 2170,
      "##ɔ": 2171,
      "##ε": 2172,
      "##ʒ": 2173,
      "##ِ": 2174,
      "##ي": 2175,
      "##ث": 2176,
      "##ß": 2177,
      "##>": 2178,
      "##ր": 2179,
      "##և": 2180,
      "##մ": 2181,
      "##տ": 2182,
      "##յ": 2183,
      "##ա": 2184,
      "##ն": 2185,
      "##έ": 2186,
      "##ή": 2187,
      "##$": 2188,
      "##É": 2189,
      "##~": 2190,
      "##ٱ": 2191,
      "##ّ": 2192,
      "##ć": 2193,
      "##घ": 2194,
      "##े": 2195,
      "##ल": 2196,
      "##ी": 2197,
      "##â": 2198,
      "##}": 2199,
      "##ỳ": 2200,
      "##م": 2201,
      "##;": 2202,
      "##̩": 2203,
      "##п": 2204,
      "##с": 2205,
      "##ð": 2206,
      "##ⲥ": 2207,
      "##ⲁ": 2208,
      "##ⲙ": 2209,
      "##ⲏ": 2210,
      "##ⲣ": 2211,
      "##ɨ": 2212,
      "##ʔ": 2213,
      "##ر": 2214,
      "##’": 2215,
      "##语": 2216,
      "##ἰ": 2217,
      "##ʊ": 2218,
      "##話": 2219,
      "##ò": 2220,
      "##ئ": 2221,
      "##ˡ": 2222,
      "##ŋ": 2223,
      "##ø": 2224,
      "##ⵡ": 2225,
      "##ⵉ": 2226,
      "##ⵍ": 2227,
      "##ⵓ": 2228,
      "##ⵝ": 2229,
      "##[": 2230,
      "##ç": 2231,
      "##̟": 2232,
      "##座": 2233,
      "##儒": 2234,
      "##耳": 2235,
      "##目": 2236,
      "##資": 2237,
      "##平": 2238,
      "##ְ": 2239,
      "##ׁ": 2240,
      "##פ": 2241,
      "##ֵ": 2242,
      "##ל": 2243,
      "##ַ": 2244,
      "##ת": 2245,
      "##ё": 2246,
      "##́": 2247,
      "##ܐ": 2248,
      "##ܚ": 2249,
      "##ܘ": 2250,
      "##ܢ": 2251,
      "##̈": 2252,
      "##ܬ": 2253,
      "##ừ": 2254,
      "##û": 2255,
      "##ꜣ": 2256,
      "##ħ": 2257,
      "##ʃ": 2258,
      "##選": 2259,
      "##т": 2260,
      "##ṣ": 2261,
      "##書": 2262,
      "##城": 2263,
      "##拭": 2264,
      "##迎": 2265,
      "##祥": 2266,
      "##͡": 2267,
      "##ṇ": 2268,
      "##˩": 2269,
      "##洁": 2270,
      "##ʷ": 2271,
      "##̨": 2272,
      "##ܪ": 2273,
      "##ܝ": 2274,
      "##ǒ": 2275,
      "##ف": 2276,
      "##ы": 2277,
      "##민": 2278,
      "##정": 2279,
      "##음": 2280,
      "##ₙ": 2281,
      "##芒": 2282,
      "##ț": 2283,
      "##二": 2284,
      "##次": 2285,
      "##战": 2286,
      "##役": 2287,
      "##ọ": 2288,
      "##ơ": 2289,
      "##ز": 2290,
      "##ד": 2291,
      "##ק": 2292,
      "##ľ": 2293,
      "##ь": 2294,
      "##ŏ": 2295,
      "##ằ": 2296,
      "##ে": 2297,
      "##ন": 2298,
      "##字": 2299,
      "##ὖ": 2300,
      "##³": 2301,
      "##ṯ": 2302,
      "##ả": 2303,
      "##ت": 2304,
      "##ာ": 2305,
      "##ရ": 2306,
      "##ီ": 2307,
      "##ɘ": 2308,
      "##ʻ": 2309,
      "##ی": 2310,
      "##\\": 2311,
      "##ର": 2312,
      "##ା": 2313,
      "##★": 2314,
      "##̞": 2315,
      "##流": 2316,
      "##行": 2317,
      "##音": 2318,
      "##乐": 2319,
      "##̆": 2320,
      "##{": 2321,
      "##ṳ": 2322,
      "##ė": 2323,
      "##ו": 2324,
      "##ֹ": 2325,
      "##ִ": 2326,
      "##ב": 2327,
      "##ָ": 2328,
      "##א": 2329,
      "##į": 2330,
      "##ʎ": 2331,
      "##°": 2332,
      "##信": 2333,
      "##中": 2334,
      "##郎": 2335,
      "##將": 2336,
      "##ש": 2337,
      "##ע": 2338,
      "##😂": 2339,
      "##Æ": 2340,
      "##ط": 2341,
      "##‘": 2342,
      "##ိ": 2343,
      "##ု": 2344,
      "##င": 2345,
      "##်": 2346,
      "##း": 2347,
      "##ပ": 2348,
      "##ွ": 2349,
      "##န": 2350,
      "##‰": 2351,
      "##​": 2352,
      "##خ": 2353,
      "##͜": 2354,
      "##φ": 2355,
      "##ù": 2356,
      "##💀": 2357,
      "##ж": 2358,
      "##ܩ": 2359,
      "##ូ": 2360,
      "##ម": 2361,
      "##ិ": 2362,
      "##ě": 2363,
      "##ṅ": 2364,
      "##<": 2365,
      "##ո": 2366,
      "##վ": 2367,
      "##𑠬": 2368,
      "##𑠊": 2369,
      "##𑠤": 2370,
      "##𑠮": 2371,
      "##ὰ": 2372,
      "##道": 2373,
      "##ہ": 2374,
      "##肚": 2375,
      "##̯": 2376,
      "##ạ": 2377,
      "##ḗ": 2378,
      "##太": 2379,
      "##祖": 2380,
      "##實": 2381,
      "##錄": 2382,
      "##ặ": 2383,
      "##ց": 2384,
      "##ѣ": 2385,
      "##ҙ": 2386,
      "##ώ": 2387,
      "##ɬ": 2388,
      "##¹": 2389,
      "##ㅜ": 2390,
      "##ㄹ": 2391,
      "##ㅂ": 2392,
      "##ㅓ": 2393,
      "##=": 2394,
      "##ض": 2395,
      "##‌": 2396,
      "##大": 2397,
      "##仙": 2398,
      "##天": 2399,
      "##主": 2400,
      "##教": 2401,
      "##小": 2402,
      "##學": 2403,
      "##ʕ": 2404,
      "##Ī": 2405,
      "##گ": 2406,
      "##ź": 2407,
      "##🤣": 2408,
      "##拉": 2409,
      "##地": 2410,
      "##区": 2411,
      "##立": 2412,
      "##北": 2413,
      "##京": 2414,
      "##🏼": 2415,
      "##と": 2416,
      "##し": 2417,
      "##噺": 2418,
      "##ɪ": 2419,
      "##ɴ": 2420,
      "##儿": 2421,
      "##他": 2422,
      "##妈": 2423,
      "##ờ": 2424,
      "##б": 2425,
      "##ч": 2426,
      "##ю": 2427,
      "##δ": 2428,
      "##滑": 2429,
      "##稽": 2430,
      "##系": 2431,
      "##ြ": 2432,
      "##့": 2433,
      "##リ": 2434,
      "##ニ": 2435,
      "##テ": 2436,
      "##ィ": 2437,
      "##セ": 2438,
      "##ブ": 2439,
      "##დ": 2440,
      "##ო": 2441,
      "##გ": 2442,
      "##ვ": 2443,
      "##ტ": 2444,
      "##უ": 2445,
      "##ნ": 2446,
      "##ბ": 2447,
      "##ი": 2448,
      "##ỵ": 2449,
      "##ề": 2450,
      "##乡": 2451,
      "##🏽": 2452,
      "##أ": 2453,
      "##غ": 2454,
      "##ǔ": 2455,
      "##氏": 2456,
      "##春": 2457,
      "##秋": 2458,
      "##ʾ": 2459,
      "##ா": 2460,
      "##ன": 2461,
      "##்": 2462,
      "##ʿ": 2463,
      "##ę": 2464,
      "##ń": 2465,
      "##͍": 2466,
      "##×": 2467,
      "##ុ": 2468,
      "##ំ": 2469,
      "##،": 2470,
      "##–": 2471,
      "##ὸ": 2472,
      "##͘": 2473,
      "##內": 2474,
      "##十": 2475,
      "##八": 2476,
      "##省": 2477,
      "##传": 2478,
      "##媒": 2479,
      "##介": 2480,
      "##і": 2481,
      "##ᒪ": 2482,
      "##ᒋ": 2483,
      "##ᐑ": 2484,
      "##ᐢ": 2485,
      "##ᐱ": 2486,
      "##ᒧ": 2487,
      "##ᐏ": 2488,
      "##ᓂ": 2489,
      "##ᕽ": 2490,
      "##ش": 2491,
      "##ᵝ": 2492,
      "##ɕ": 2493,
      "##ʋ": 2494,
      "##ѧ": 2495,
      "##ẓ": 2496,
      "##陣": 2497,
      "##都": 2498,
      "##尉": 2499,
      "##인": 2500,
      "##돌": 2501,
      "##ẹ": 2502,
      "##ồ": 2503,
      "##手": 2504,
      "##ガ": 2505,
      "##ル": 2506,
      "##&": 2507,
      "##գ": 2508,
      "##ի": 2509,
      "##ս": 2510,
      "##`": 2511,
      "##æ": 2512,
      "##寧": 2513,
      "##漢": 2514,
      "##˧": 2515,
      "##ị": 2516,
      "##͈": 2517,
      "##𒅋": 2518,
      "##𒃶": 2519,
      "##𒉌": 2520,
      "##ה": 2521,
      "##ယ": 2522,
      "##ਹ": 2523,
      "##ੀ": 2524,
      "##宮": 2525,
      "##生": 2526,
      "##佛": 2527,
      "##̺": 2528,
      "##ầ": 2529,
      "##½": 2530,
      "##ễ": 2531,
      "##覇": 2532,
      "##ộ": 2533,
      "##đ": 2534,
      "##❤": 2535,
      "##ₖ": 2536,
      "##̓": 2537,
      "##̣": 2538,
      "##化": 2539,
      "##寺": 2540,
      "##ह": 2541,
      "##ा": 2542,
      "##द": 2543,
      "##व": 2544,
      "##ŭ": 2545,
      "##ṃ": 2546,
      "##̻": 2547,
      "##@": 2548,
      "##|": 2549,
      "##ி": 2550,
      "##ள": 2551,
      "##𐡉": 2552,
      "##𐡐": 2553,
      "##𐡀": 2554,
      "##ު": 2555,
      "##ވ": 2556,
      "##ަ": 2557,
      "##ދ": 2558,
      "##އ": 2559,
      "##ތ": 2560,
      "##ޮ": 2561,
      "##ޅ": 2562,
      "##興": 2563,
      "##鎮": 2564,
      "##ể": 2565,
      "##电": 2566,
      "##影": 2567,
      "##局": 2568,
      "##ɡ": 2569,
      "##̝": 2570,
      "##ő": 2571,
      "##ȝ": 2572,
      "##ⲟ": 2573,
      "##ⲩ": 2574,
      "##ⲗ": 2575,
      "##ǐ": 2576,
      "##⁠": 2577,
      "##ⰾ": 2578,
      "##ⰰ": 2579,
      "##ⰳ": 2580,
      "##ⱁ": 2581,
      "##ⱏ": 2582,
      "##⦵": 2583,
      "##ི": 2584,
      "##ན": 2585,
      "##子": 2586,
      "##荣": 2587,
      "##田": 2588,
      "##本": 2589,
      "##論": 2590,
      "##침": 2591,
      "##ك": 2592,
      "##ť": 2593,
      "##月": 2594,
      "##擔": 2595,
      "##仔": 2596,
      "##麵": 2597,
      "##¦": 2598,
      "##ɐ": 2599,
      "##ח": 2600,
      "##מ": 2601,
      "##ט": 2602,
      "##श": 2603,
      "##्": 2604,
      "##म": 2605,
      "##न": 2606,
      "##ྱ": 2607,
      "##ང": 2608,
      "##ḏ": 2609,
      "##云": 2610,
      "##ḥ": 2611,
