{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "": 71,
      "": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "­": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "½": 98,
      "¿": 99,
      "×": 100,
      "ß": 101,
      "à": 102,
      "á": 103,
      "â": 104,
      "ã": 105,
      "ä": 106,
      "å": 107,
      "æ": 108,
      "ç": 109,
      "è": 110,
      "é": 111,
      "ê": 112,
      "ë": 113,
      "ì": 114,
      "í": 115,
      "î": 116,
      "ï": 117,
      "ñ": 118,
      "ò": 119,
      "ó": 120,
      "ô": 121,
      "õ": 122,
      "ö": 123,
      "÷": 124,
      "ø": 125,
      "ù": 126,
      "ú": 127,
      "û": 128,
      "ü": 129,
      "ý": 130,
      "ā": 131,
      "ă": 132,
      "ą": 133,
      "ć": 134,
      "č": 135,
      "ď": 136,
      "đ": 137,
      "ē": 138,
      "ĕ": 139,
      "ė": 140,
      "ę": 141,
      "ğ": 142,
      "ī": 143,
      "ı": 144,
      "ł": 145,
      "ń": 146,
      "ō": 147,
      "ő": 148,
      "œ": 149,
      "ŕ": 150,
      "ř": 151,
      "ś": 152,
      "ş": 153,
      "š": 154,
      "ť": 155,
      "ũ": 156,
      "ŭ": 157,
      "ź": 158,
      "ż": 159,
      "ž": 160,
      "ơ": 161,
      "ư": 162,
      "ƿ": 163,
      "ǐ": 164,
      "ə": 165,
      "ɢ": 166,
      "ɪ": 167,
      "ɴ": 168,
      "ʀ": 169,
      "ʏ": 170,
      "ʙ": 171,
      "ʜ": 172,
      "ʟ": 173,
      "ʰ": 174,
      "ʳ": 175,
      "ʷ": 176,
      "ʸ": 177,
      "ʻ": 178,
      "ʼ": 179,
      "ˊ": 180,
      "ˋ": 181,
      "ˍ": 182,
      "˚": 183,
      "ˢ": 184,
      "̀": 185,
      "́": 186,
      "̃": 187,
      "̄": 188,
      "̇": 189,
      "̈": 190,
      "̉": 191,
      "̣": 192,
      "̥": 193,
      "̩": 194,
      "̳": 195,
      "̵": 196,
      "̶": 197,
      "͙": 198,
      "α": 199,
      "δ": 200,
      "ε": 201,
      "θ": 202,
      "ι": 203,
      "κ": 204,
      "λ": 205,
      "μ": 206,
      "ν": 207,
      "π": 208,
      "ρ": 209,
      "σ": 210,
      "τ": 211,
      "υ": 212,
      "φ": 213,
      "χ": 214,
      "ω": 215,
      "ϝ": 216,
      "а": 217,
      "б": 218,
      "в": 219,
      "г": 220,
      "д": 221,
      "е": 222,
      "ж": 223,
      "з": 224,
      "и": 225,
      "й": 226,
      "к": 227,
      "л": 228,
      "м": 229,
      "н": 230,
      "о": 231,
      "п": 232,
      "р": 233,
      "с": 234,
      "т": 235,
      "у": 236,
      "ф": 237,
      "х": 238,
      "ц": 239,
      "ч": 240,
      "ш": 241,
      "щ": 242,
      "ъ": 243,
      "ы": 244,
      "ь": 245,
      "э": 246,
      "ю": 247,
      "я": 248,
      "ё": 249,
      "ѕ": 250,
      "ғ": 251,
      "қ": 252,
      "،": 253,
      "؛": 254,
      "؟": 255,
      "ء": 256,
      "آ": 257,
      "أ": 258,
      "ؤ": 259,
      "إ": 260,
      "ئ": 261,
      "ا": 262,
      "ب": 263,
      "ة": 264,
      "ت": 265,
      "ث": 266,
      "ج": 267,
      "ح": 268,
      "خ": 269,
      "د": 270,
      "ذ": 271,
      "ر": 272,
      "ز": 273,
      "س": 274,
      "ش": 275,
      "ص": 276,
      "ض": 277,
      "ط": 278,
      "ظ": 279,
      "ع": 280,
      "غ": 281,
      "ـ": 282,
      "ف": 283,
      "ق": 284,
      "ك": 285,
      "ل": 286,
      "م": 287,
      "ن": 288,
      "ه": 289,
      "و": 290,
      "ى": 291,
      "ي": 292,
      "ً": 293,
      "ٌ": 294,
      "َ": 295,
      "ُ": 296,
      "ِ": 297,
      "ّ": 298,
      "ْ": 299,
      "ٓ": 300,
      "ٔ": 301,
      "٠": 302,
      "١": 303,
      "٢": 304,
      "٣": 305,
      "٦": 306,
      "٧": 307,
      "٨": 308,
      "٩": 309,
      "ٰ": 310,
      "ٹ": 311,
      "پ": 312,
      "چ": 313,
      "ڈ": 314,
      "ڑ": 315,
      "ک": 316,
      "گ": 317,
      "ں": 318,
      "ھ": 319,
      "ہ": 320,
      "ی": 321,
      "ے": 322,
      "۔": 323,
      "ۖ": 324,
      "ۚ": 325,
      "۞": 326,
      "۩": 327,
      "۴": 328,
      "۵": 329,
      "ँ": 330,
      "ं": 331,
      "ः": 332,
      "अ": 333,
      "आ": 334,
      "इ": 335,
      "ई": 336,
      "उ": 337,
      "ऊ": 338,
      "ऋ": 339,
      "ऍ": 340,
      "ए": 341,
      "ऐ": 342,
      "ऑ": 343,
      "ओ": 344,
      "औ": 345,
      "क": 346,
      "ख": 347,
      "ग": 348,
      "घ": 349,
      "ङ": 350,
      "च": 351,
      "छ": 352,
      "ज": 353,
      "झ": 354,
      "ञ": 355,
      "ट": 356,
      "ठ": 357,
      "ड": 358,
      "ढ": 359,
      "ण": 360,
      "त": 361,
      "थ": 362,
      "द": 363,
      "ध": 364,
      "न": 365,
      "प": 366,
      "फ": 367,
      "ब": 368,
      "भ": 369,
      "म": 370,
      "य": 371,
      "र": 372,
      "ऱ": 373,
      "ल": 374,
      "ळ": 375,
      "व": 376,
      "श": 377,
      "ष": 378,
      "स": 379,
      "ह": 380,
      "़": 381,
      "ा": 382,
      "ि": 383,
      "ी": 384,
      "ु": 385,
      "ू": 386,
      "ृ": 387,
      "ॅ": 388,
      "े": 389,
      "ै": 390,
      "ॉ": 391,
      "ो": 392,
      "ौ": 393,
      "्": 394,
      "ॕ": 395,
      "क़": 396,
      "ख़": 397,
      "ज़": 398,
      "ड़": 399,
      "ढ़": 400,
      "फ़": 401,
      "।": 402,
      "॥": 403,
      "०": 404,
      "१": 405,
      "२": 406,
      "३": 407,
      "४": 408,
      "५": 409,
      "६": 410,
      "७": 411,
      "८": 412,
      "९": 413,
      "ঁ": 414,
      "ং": 415,
      "ঃ": 416,
      "অ": 417,
      "আ": 418,
      "ই": 419,
      "ঈ": 420,
      "উ": 421,
      "ঋ": 422,
      "এ": 423,
      "ও": 424,
      "ঔ": 425,
      "ক": 426,
      "খ": 427,
      "গ": 428,
      "ঘ": 429,
      "ঙ": 430,
      "চ": 431,
      "ছ": 432,
      "জ": 433,
      "ঝ": 434,
      "ঞ": 435,
      "ট": 436,
      "ঠ": 437,
      "ড": 438,
      "ঢ": 439,
      "ণ": 440,
      "ত": 441,
      "থ": 442,
      "দ": 443,
      "ধ": 444,
      "ন": 445,
      "প": 446,
      "ফ": 447,
      "ব": 448,
      "ভ": 449,
      "ম": 450,
      "য": 451,
      "র": 452,
      "ল": 453,
      "শ": 454,
      "ষ": 455,
      "স": 456,
      "হ": 457,
      "়": 458,
      "া": 459,
      "ি": 460,
      "ী": 461,
      "ু": 462,
      "ূ": 463,
      "ৃ": 464,
      "ে": 465,
      "ৈ": 466,
      "ো": 467,
      "ৌ": 468,
      "্": 469,
      "ৎ": 470,
      "ড়": 471,
      "ঢ়": 472,
      "য়": 473,
      "০": 474,
      "১": 475,
      "২": 476,
      "৩": 477,
      "৪": 478,
      "৫": 479,
      "৬": 480,
      "৭": 481,
      "৮": 482,
      "৯": 483,
      "ৰ": 484,
      "ৱ": 485,
      "৷": 486,
      "ਂ": 487,
      "ਅ": 488,
      "ਆ": 489,
      "ਇ": 490,
      "ਈ": 491,
      "ਉ": 492,
      "ਏ": 493,
      "ਓ": 494,
      "ਕ": 495,
      "ਖ": 496,
      "ਗ": 497,
      "ਚ": 498,
      "ਜ": 499,
      "ਝ": 500,
      "ਟ": 501,
      "ਡ": 502,
      "ਣ": 503,
      "ਤ": 504,
      "ਥ": 505,
      "ਦ": 506,
      "ਧ": 507,
      "ਨ": 508,
      "ਪ": 509,
      "ਫ": 510,
      "ਬ": 511,
      "ਭ": 512,
      "ਮ": 513,
      "ਯ": 514,
      "ਰ": 515,
      "ਲ": 516,
      "ਵ": 517,
      "ਸ਼": 518,
      "ਸ": 519,
      "ਹ": 520,
      "ਾ": 521,
      "ਿ": 522,
      "ੀ": 523,
      "ੁ": 524,
      "ੂ": 525,
      "ੇ": 526,
      "ੈ": 527,
      "ੋ": 528,
      "ੌ": 529,
      "੍": 530,
      "ਜ਼": 531,
      "ੜ": 532,
      "ੰ": 533,
      "ੱ": 534,
      "ં": 535,
      "ઃ": 536,
      "અ": 537,
      "આ": 538,
      "ઇ": 539,
      "ઈ": 540,
      "ઉ": 541,
      "ઊ": 542,
      "ઍ": 543,
      "એ": 544,
      "ઓ": 545,
      "ક": 546,
      "ખ": 547,
      "ગ": 548,
      "ઘ": 549,
      "ચ": 550,
      "છ": 551,
      "જ": 552,
      "ઝ": 553,
      "ઞ": 554,
      "ટ": 555,
      "ઠ": 556,
      "ડ": 557,
      "ઢ": 558,
      "ણ": 559,
      "ત": 560,
      "થ": 561,
      "દ": 562,
      "ધ": 563,
      "ન": 564,
      "પ": 565,
      "ફ": 566,
      "બ": 567,
      "ભ": 568,
      "મ": 569,
      "ય": 570,
      "ર": 571,
      "લ": 572,
      "ળ": 573,
      "વ": 574,
      "શ": 575,
      "ષ": 576,
      "સ": 577,
      "હ": 578,
      "ા": 579,
      "િ": 580,
      "ી": 581,
      "ુ": 582,
      "ૂ": 583,
      "ૃ": 584,
      "ે": 585,
      "ૈ": 586,
      "ૉ": 587,
      "ો": 588,
      "ૌ": 589,
      "્": 590,
      "૦": 591,
      "૧": 592,
      "૨": 593,
      "૩": 594,
      "૪": 595,
      "૫": 596,
      "૬": 597,
      "૭": 598,
      "૮": 599,
      "૯": 600,
      "ଁ": 601,
      "ଂ": 602,
      "ଃ": 603,
      "ଅ": 604,
      "ଆ": 605,
      "ଇ": 606,
      "ଉ": 607,
      "ଏ": 608,
      "ଓ": 609,
      "କ": 610,
      "ଖ": 611,
      "ଗ": 612,
      "ଘ": 613,
      "ଙ": 614,
      "ଚ": 615,
      "ଛ": 616,
      "ଜ": 617,
      "ଝ": 618,
      "ଞ": 619,
      "ଟ": 620,
      "ଠ": 621,
      "ଡ": 622,
      "ଢ": 623,
      "ଣ": 624,
      "ତ": 625,
      "ଥ": 626,
      "ଦ": 627,
      "ଧ": 628,
      "ନ": 629,
      "ପ": 630,
      "ବ": 631,
      "ଭ": 632,
      "ମ": 633,
      "ଯ": 634,
      "ର": 635,
      "ଲ": 636,
      "ଳ": 637,
      "ଶ": 638,
      "ଷ": 639,
      "ସ": 640,
      "ହ": 641,
      "଼": 642,
      "ା": 643,
      "ି": 644,
      "ୀ": 645,
      "ୁ": 646,
      "ୂ": 647,
      "ୃ": 648,
      "େ": 649,
      "ୈ": 650,
      "ୋ": 651,
      "ୌ": 652,
      "୍": 653,
      "ୟ": 654,
      "୦": 655,
      "୧": 656,
      "୨": 657,
      "ୱ": 658,
      "ஃ": 659,
      "அ": 660,
      "ஆ": 661,
      "இ": 662,
      "உ": 663,
      "ஊ": 664,
      "எ": 665,
      "ஏ": 666,
      "ஐ": 667,
      "ஒ": 668,
      "ஓ": 669,
      "ஔ": 670,
      "க": 671,
      "ங": 672,
      "ச": 673,
      "ஜ": 674,
      "ஞ": 675,
      "ட": 676,
      "ண": 677,
      "த": 678,
      "ந": 679,
      "ன": 680,
      "ப": 681,
      "ம": 682,
      "ய": 683,
      "ர": 684,
      "ற": 685,
      "ல": 686,
      "ள": 687,
      "ழ": 688,
      "வ": 689,
      "ஷ": 690,
      "ஸ": 691,
      "ஹ": 692,
      "ா": 693,
      "ி": 694,
      "ீ": 695,
      "ு": 696,
      "ூ": 697,
      "ெ": 698,
      "ே": 699,
      "ை": 700,
      "ொ": 701,
      "ோ": 702,
      "ௌ": 703,
      "்": 704,
      "ం": 705,
      "అ": 706,
      "ఆ": 707,
      "ఇ": 708,
      "ఈ": 709,
      "ఉ": 710,
      "ఊ": 711,
      "ఎ": 712,
      "ఏ": 713,
      "ఐ": 714,
      "ఒ": 715,
      "ఓ": 716,
      "ఔ": 717,
      "క": 718,
      "ఖ": 719,
      "గ": 720,
      "చ": 721,
      "ఛ": 722,
      "జ": 723,
      "ఞ": 724,
      "ట": 725,
      "డ": 726,
      "ణ": 727,
      "త": 728,
      "థ": 729,
      "ద": 730,
      "ధ": 731,
      "న": 732,
      "ప": 733,
      "ఫ": 734,
      "బ": 735,
      "భ": 736,
      "మ": 737,
      "య": 738,
      "ర": 739,
      "ల": 740,
      "ళ": 741,
      "వ": 742,
      "శ": 743,
      "ష": 744,
      "స": 745,
      "హ": 746,
      "ా": 747,
      "ి": 748,
      "ీ": 749,
      "ు": 750,
      "ూ": 751,
      "ృ": 752,
      "ె": 753,
      "ే": 754,
      "ై": 755,
      "ొ": 756,
      "ో": 757,
      "ౌ": 758,
      "్": 759,
      "ಂ": 760,
      "ಅ": 761,
      "ಆ": 762,
      "ಇ": 763,
      "ಈ": 764,
      "ಉ": 765,
      "ಎ": 766,
      "ಏ": 767,
      "ಒ": 768,
      "ಕ": 769,
      "ಖ": 770,
      "ಗ": 771,
      "ಘ": 772,
      "ಚ": 773,
      "ಛ": 774,
      "ಜ": 775,
      "ಞ": 776,
      "ಟ": 777,
      "ಠ": 778,
      "ಡ": 779,
      "ಣ": 780,
      "ತ": 781,
      "ಥ": 782,
      "ದ": 783,
      "ಧ": 784,
      "ನ": 785,
      "ಪ": 786,
      "ಫ": 787,
      "ಬ": 788,
      "ಭ": 789,
      "ಮ": 790,
      "ಯ": 791,
      "ರ": 792,
      "ಲ": 793,
      "ಳ": 794,
      "ವ": 795,
      "ಶ": 796,
      "ಷ": 797,
      "ಸ": 798,
      "ಹ": 799,
      "ಾ": 800,
      "ಿ": 801,
      "ೀ": 802,
      "ು": 803,
      "ೂ": 804,
      "ೃ": 805,
      "ೆ": 806,
      "ೇ": 807,
      "ೈ": 808,
      "ೊ": 809,
      "ೋ": 810,
      "ೌ": 811,
      "್": 812,
      "೯": 813,
      "ം": 814,
      "അ": 815,
      "ആ": 816,
      "ഇ": 817,
      "ഈ": 818,
      "ഉ": 819,
      "ഊ": 820,
      "എ": 821,
      "ഏ": 822,
      "ഐ": 823,
      "ഒ": 824,
      "ഓ": 825,
      "ക": 826,
      "ഖ": 827,
      "ഗ": 828,
      "ഘ": 829,
      "ങ": 830,
      "ച": 831,
      "ജ": 832,
      "ഞ": 833,
      "ട": 834,
      "ഠ": 835,
      "ഡ": 836,
      "ണ": 837,
      "ത": 838,
      "ഥ": 839,
      "ദ": 840,
      "ധ": 841,
      "ന": 842,
      "പ": 843,
      "ഫ": 844,
      "ബ": 845,
      "ഭ": 846,
      "മ": 847,
      "യ": 848,
      "ര": 849,
      "റ": 850,
      "ല": 851,
      "ള": 852,
      "ഴ": 853,
      "വ": 854,
      "ശ": 855,
      "ഷ": 856,
      "സ": 857,
      "ഹ": 858,
      "ാ": 859,
      "ി": 860,
      "ീ": 861,
      "ു": 862,
      "ൂ": 863,
      "ൃ": 864,
      "െ": 865,
      "േ": 866,
      "ൈ": 867,
      "ൊ": 868,
      "ോ": 869,
      "ൌ": 870,
      "്": 871,
      "ൗ": 872,
      "ൺ": 873,
      "ൻ": 874,
      "ർ": 875,
      "ൽ": 876,
      "ൾ": 877,
      "ං": 878,
      "අ": 879,
      "ආ": 880,
      "ඇ": 881,
      "ඉ": 882,
      "ඊ": 883,
      "උ": 884,
      "එ": 885,
      "ඒ": 886,
      "ඔ": 887,
      "ඕ": 888,
      "ක": 889,
      "ඛ": 890,
      "ග": 891,
      "ඝ": 892,
      "ඟ": 893,
      "ච": 894,
      "ඡ": 895,
      "ජ": 896,
      "ට": 897,
      "ඨ": 898,
      "ඩ": 899,
      "ණ": 900,
      "ත": 901,
      "ථ": 902,
      "ද": 903,
      "ධ": 904,
      "න": 905,
      "ඳ": 906,
      "ප": 907,
      "බ": 908,
      "භ": 909,
      "ම": 910,
      "ය": 911,
      "ර": 912,
      "ල": 913,
      "ව": 914,
      "ශ": 915,
      "ෂ": 916,
      "ස": 917,
      "හ": 918,
      "ළ": 919,
      "ෆ": 920,
      "්": 921,
      "ා": 922,
      "ැ": 923,
      "ෑ": 924,
      "ි": 925,
      "ී": 926,
      "ු": 927,
      "ූ": 928,
      "ෘ": 929,
      "ෙ": 930,
      "ේ": 931,
      "ෛ": 932,
      "ො": 933,
      "ෝ": 934,
      "ෲ": 935,
      "ก": 936,
      "ข": 937,
      "ค": 938,
      "ฆ": 939,
      "ง": 940,
      "จ": 941,
      "ฉ": 942,
      "ช": 943,
      "ซ": 944,
      "ญ": 945,
      "ฎ": 946,
      "ฏ": 947,
      "ฐ": 948,
      "ฒ": 949,
      "ณ": 950,
      "ด": 951,
      "ต": 952,
      "ถ": 953,
      "ท": 954,
      "ธ": 955,
      "น": 956,
      "บ": 957,
      "ป": 958,
      "ผ": 959,
      "ฝ": 960,
      "พ": 961,
      "ฟ": 962,
      "ภ": 963,
      "ม": 964,
      "ย": 965,
      "ร": 966,
      "ฤ": 967,
      "ล": 968,
      "ว": 969,
      "ศ": 970,
      "ษ": 971,
      "ส": 972,
      "ห": 973,
      "อ": 974,
      "ฮ": 975,
      "ะ": 976,
      "ั": 977,
      "า": 978,
      "ำ": 979,
      "ิ": 980,
      "ี": 981,
      "ึ": 982,
      "ื": 983,
      "ุ": 984,
      "ู": 985,
      "เ": 986,
      "แ": 987,
      "โ": 988,
      "ใ": 989,
      "ไ": 990,
      "ๆ": 991,
      "็": 992,
      "่": 993,
      "้": 994,
      "๊": 995,
      "๋": 996,
      "์": 997,
      "་": 998,
      "༝": 999,
      "ག": 1000,
      "པ": 1001,
      "བ": 1002,
      "ར": 1003,
      "ས": 1004,
      "ི": 1005,
      "ོ": 1006,
      "က": 1007,
      "ခ": 1008,
      "ဂ": 1009,
      "င": 1010,
      "စ": 1011,
      "ဆ": 1012,
      "ဇ": 1013,
      "ည": 1014,
      "ဌ": 1015,
      "တ": 1016,
      "ထ": 1017,
      "ဒ": 1018,
      "ဓ": 1019,
      "န": 1020,
      "ပ": 1021,
      "ဖ": 1022,
      "ဗ": 1023,
      "မ": 1024,
      "ယ": 1025,
      "ရ": 1026,
      "လ": 1027,
      "ဝ": 1028,
      "သ": 1029,
      "အ": 1030,
      "ါ": 1031,
      "ာ": 1032,
      "ိ": 1033,
      "ီ": 1034,
      "ု": 1035,
      "ူ": 1036,
      "ေ": 1037,
      "ဲ": 1038,
      "ံ": 1039,
      "့": 1040,
      "း": 1041,
      "္": 1042,
      "်": 1043,
      "ျ": 1044,
      "ြ": 1045,
      "ွ": 1046,
      "ှ": 1047,
      "၆": 1048,
      "၊": 1049,
      "။": 1050,
      "ሁ": 1051,
      "ህ": 1052,
      "ሆ": 1053,
      "ለ": 1054,
      "ሉ": 1055,
      "ሊ": 1056,
      "ላ": 1057,
      "ሌ": 1058,
      "ል": 1059,
      "ሎ": 1060,
      "ሐ": 1061,
      "መ": 1062,
      "ሙ": 1063,
      "ሚ": 1064,
      "ማ": 1065,
      "ም": 1066,
      "ሞ": 1067,
      "ረ": 1068,
      "ሪ": 1069,
      "ራ": 1070,
      "ር": 1071,
      "ሮ": 1072,
      "ሰ": 1073,
      "ሱ": 1074,
      "ስ": 1075,
      "ሶ": 1076,
      "ሺ": 1077,
      "ሼ": 1078,
      "ሽ": 1079,
      "ሿ": 1080,
      "ቀ": 1081,
      "ቁ": 1082,
      "ቂ": 1083,
      "ቃ": 1084,
      "ቄ": 1085,
      "ቅ": 1086,
      "በ": 1087,
      "ቢ": 1088,
      "ባ": 1089,
      "ቤ": 1090,
      "ብ": 1091,
      "ቪ": 1092,
      "ተ": 1093,
      "ቱ": 1094,
      "ታ": 1095,
      "ት": 1096,
      "ቶ": 1097,
      "ቸ": 1098,
      "ቻ": 1099,
      "ች": 1100,
      "ነ": 1101,
      "ኑ": 1102,
      "ና": 1103,
      "ን": 1104,
      "ኛ": 1105,
      "ኝ": 1106,
      "አ": 1107,
      "ኣ": 1108,
      "ኤ": 1109,
      "እ": 1110,
      "ከ": 1111,
      "ካ": 1112,
      "ክ": 1113,
      "ኮ": 1114,
      "ወ": 1115,
      "ው": 1116,
      "ዎ": 1117,
      "ዘ": 1118,
      "ዙ": 1119,
      "ዚ": 1120,
      "ዝ": 1121,
      "የ": 1122,
      "ያ": 1123,
      "ይ": 1124,
      "ዮ": 1125,
      "ደ": 1126,
      "ዲ": 1127,
      "ዳ": 1128,
      "ዴ": 1129,
      "ድ": 1130,
      "ጅ": 1131,
      "ገ": 1132,
      "ጋ": 1133,
      "ግ": 1134,
      "ጎ": 1135,
      "ጠ": 1136,
      "ጡ": 1137,
      "ጤ": 1138,
      "ጥ": 1139,
      "ጻ": 1140,
      "ፅ": 1141,
      "ፉ": 1142,
      "ፋ": 1143,
      "ፍ": 1144,
      "ፓ": 1145,
      "።": 1146,
      "፣": 1147,
      "ᐛ": 1148,
      "ᕕ": 1149,
      "ᕗ": 1150,
      "ᗜ": 1151,
      "ᗷ": 1152,
      "ក": 1153,
      "ខ": 1154,
      "គ": 1155,
      "ង": 1156,
      "ច": 1157,
      "ឆ": 1158,
      "ជ": 1159,
      "ញ": 1160,
      "ដ": 1161,
      "ឌ": 1162,
      "ណ": 1163,
      "ត": 1164,
      "ថ": 1165,
      "ទ": 1166,
      "ធ": 1167,
      "ន": 1168,
      "ប": 1169,
      "ផ": 1170,
      "ព": 1171,
      "ភ": 1172,
      "ម": 1173,
      "យ": 1174,
      "រ": 1175,
      "ល": 1176,
      "វ": 1177,
      "ស": 1178,
      "ហ": 1179,
      "ឡ": 1180,
      "អ": 1181,
      "ឬ": 1182,
      "ា": 1183,
      "ិ": 1184,
      "ី": 1185,
      "ឹ": 1186,
      "ុ": 1187,
      "ូ": 1188,
      "ួ": 1189,
      "ើ": 1190,
      "ៀ": 1191,
      "េ": 1192,
      "ែ": 1193,
      "ៃ": 1194,
      "ោ": 1195,
      "ៅ": 1196,
      "ំ": 1197,
      "ៈ": 1198,
      "៉": 1199,
      "៊": 1200,
      "់": 1201,
      "៌": 1202,
      "៍": 1203,
      "្": 1204,
      "។": 1205,
      "៛": 1206,
      "ᴀ": 1207,
      "ᴄ": 1208,
      "ᴅ": 1209,
      "ᴇ": 1210,
      "ᴋ": 1211,
      "ᴍ": 1212,
      "ᴏ": 1213,
      "ᴘ": 1214,
      "ᴛ": 1215,
      "ᴜ": 1216,
      "ᴠ": 1217,
      "ᴡ": 1218,
      "ᴢ": 1219,
      "ᵈ": 1220,
      "ᵉ": 1221,
      "ᵍ": 1222,
      "ᵒ": 1223,
      "ᵗ": 1224,
      "ᵘ": 1225,
      "ᵛ": 1226,
      "ᵢ": 1227,
      "ᵣ": 1228,
      "ᵤ": 1229,
      "ᶿ": 1230,
      "ṛ": 1231,
      "ṣ": 1232,
      "ạ": 1233,
      "ả": 1234,
      "ấ": 1235,
      "ầ": 1236,
      "ẩ": 1237,
      "ẫ": 1238,
      "ậ": 1239,
      "ắ": 1240,
      "ằ": 1241,
      "ặ": 1242,
      "ẹ": 1243,
      "ẻ": 1244,
      "ẽ": 1245,
      "ế": 1246,
      "ề": 1247,
      "ể": 1248,
      "ễ": 1249,
      "ệ": 1250,
      "ỉ": 1251,
      "ị": 1252,
      "ọ": 1253,
      "ỏ": 1254,
      "ố": 1255,
      "ồ": 1256,
      "ổ": 1257,
      "ỗ": 1258,
      "ộ": 1259,
      "ớ": 1260,
      "ờ": 1261,
      "ở": 1262,
      "ỡ": 1263,
      "ợ": 1264,
      "ụ": 1265,
      "ủ": 1266,
      "ứ": 1267,
      "ừ": 1268,
      "ử": 1269,
      "ữ": 1270,
      "ự": 1271,
      "ỳ": 1272,
      "​": 1273,
      "‌": 1274,
      "‍": 1275,
      "‎": 1276,
      "‐": 1277,
      "‑": 1278,
      "‒": 1279,
      "–": 1280,
      "—": 1281,
      "―": 1282,
      "‖": 1283,
      "‘": 1284,
      "’": 1285,
      "‚": 1286,
      "“": 1287,
      "”": 1288,
      "„": 1289,
      "†": 1290,
      "•": 1291,
      "‣": 1292,
      "…": 1293,
      "‧": 1294,
      "‪": 1295,
      "‬": 1296,
      "‭": 1297,
      "″": 1298,
      "›": 1299,
      "※": 1300,
      "‼": 1301,
      "‾": 1302,
      "⁂": 1303,
      "⁄": 1304,
      "⁉": 1305,
      "⁙": 1306,
      "⁝": 1307,
      "⁞": 1308,
      "⁠": 1309,
      "⁣": 1310,
      "ⁱ": 1311,
      "⁻": 1312,
      "⁽": 1313,
      "⁾": 1314,
      "ⁿ": 1315,
      "₁": 1316,
      "₂": 1317,
      "₅": 1318,
      "ₐ": 1319,
      "ₑ": 1320,
      "ₒ": 1321,
      "ₖ": 1322,
      "ₘ": 1323,
      "ₙ": 1324,
      "ₛ": 1325,
      "₪": 1326,
      "€": 1327,
      "₹": 1328,
      "₿": 1329,
      "⃣": 1330,
      "ℂ": 1331,
      "℃": 1332,
      "ℎ": 1333,
      "№": 1334,
      "℗": 1335,
      "ℝ": 1336,
      "™": 1337,
      "ℭ": 1338,
      "ℹ": 1339,
      "←": 1340,
      "→": 1341,
      "↓": 1342,
      "↔": 1343,
      "↖": 1344,
      "↗": 1345,
      "↘": 1346,
      "↙": 1347,
      "↡": 1348,
      "↤": 1349,
      "↦": 1350,
      "↩": 1351,
      "↪": 1352,
      "↬": 1353,
      "↳": 1354,
      "↴": 1355,
      "↷": 1356,
      "⇊": 1357,
      "⇒": 1358,
      "⇛": 1359,
      "⇢": 1360,
      "⇨": 1361,
      "⇩": 1362,
      "⇾": 1363,
      "∆": 1364,
      "∑": 1365,
      "−": 1366,
      "∗": 1367,
      "√": 1368,
      "∝": 1369,
      "∠": 1370,
      "∫": 1371,
      "∭": 1372,
      "∰": 1373,
      "∻": 1374,
      "∼": 1375,
      "≈": 1376,
      "≍": 1377,
      "≠": 1378,
      "≡": 1379,
      "⊙": 1380,
      "⊥": 1381,
      "⊳": 1382,
      "⊶": 1383,
      "⋅": 1384,
      "⋆": 1385,
      "⌁": 1386,
      "⌒": 1387,
      "⌚": 1388,
      "⌛": 1389,
      "⌨": 1390,
      "〉": 1391,
      "⍟": 1392,
      "⎋": 1393,
      "⏏": 1394,
      "⏩": 1395,
      "⏬": 1396,
      "⏭": 1397,
      "⏮": 1398,
      "⏯": 1399,
      "⏰": 1400,
      "⏱": 1401,
      "⏲": 1402,
      "⏳": 1403,
      "⏺": 1404,
      "①": 1405,
      "②": 1406,
      "③": 1407,
      "ⓑ": 1408,
      "ⓒ": 1409,
      "ⓔ": 1410,
      "ⓘ": 1411,
      "ⓜ": 1412,
      "ⓢ": 1413,
      "─": 1414,
      "━": 1415,
      "│": 1416,
      "┉": 1417,
      "═": 1418,
      "║": 1419,
      "╔": 1420,
      "╗": 1421,
      "╚": 1422,
      "╝": 1423,
      "╠": 1424,
      "╣": 1425,
      "╦": 1426,
      "╩": 1427,
      "╰": 1428,
      "╾": 1429,
      "▀": 1430,
      "▃": 1431,
      "▍": 1432,
      "▎": 1433,
      "▒": 1434,
      "▓": 1435,
      "■": 1436,
      "▪": 1437,
      "▬": 1438,
      "▮": 1439,
      "▰": 1440,
      "▱": 1441,
      "▲": 1442,
      "△": 1443,
      "▶": 1444,
      "▷": 1445,
      "▸": 1446,
      "▹": 1447,
      "►": 1448,
      "▼": 1449,
      "▽": 1450,
      "◀": 1451,
      "◄": 1452,
      "◆": 1453,
      "◇": 1454,
      "◈": 1455,
      "◉": 1456,
      "○": 1457,
      "◍": 1458,
      "●": 1459,
      "◖": 1460,
      "◗": 1461,
      "◘": 1462,
      "◠": 1463,
      "◡": 1464,
      "◦": 1465,
      "◼": 1466,
      "◾": 1467,
      "☀": 1468,
      "☁": 1469,
      "☂": 1470,
      "☃": 1471,
      "★": 1472,
      "☆": 1473,
      "☎": 1474,
      "☏": 1475,
      "☑": 1476,
      "☔": 1477,
      "☕": 1478,
      "☗": 1479,
      "☘": 1480,
      "☛": 1481,
      "☝": 1482,
      "☞": 1483,
      "☟": 1484,
      "☠": 1485,
      "☮": 1486,
      "☯": 1487,
      "☹": 1488,
      "☺": 1489,
      "♀": 1490,
      "♂": 1491,
      "♎": 1492,
      "♓": 1493,
      "♡": 1494,
      "♥": 1495,
      "♦": 1496,
      "♨": 1497,
      "♪": 1498,
      "♫": 1499,
      "♬": 1500,
      "♯": 1501,
      "♻": 1502,
      "♾": 1503,
      "⚑": 1504,
      "⚓": 1505,
      "⚔": 1506,
      "⚕": 1507,
      "⚗": 1508,
      "⚙": 1509,
      "⚛": 1510,
      "⚜": 1511,
      "⚝": 1512,
      "⚠": 1513,
      "⚡": 1514,
      "⚤": 1515,
      "⚪": 1516,
      "⚫": 1517,
      "⚰": 1518,
      "⚽": 1519,
      "⚾": 1520,
      "⛄": 1521,
      "⛅": 1522,
      "⛔": 1523,
      "⛵": 1524,
      "⛽": 1525,
      "✂": 1526,
      "✅": 1527,
      "✆": 1528,
      "✈": 1529,
      "✉": 1530,
      "✊": 1531,
      "✋": 1532,
      "✌": 1533,
      "✍": 1534,
      "✎": 1535,
      "✏": 1536,
      "✒": 1537,
      "✓": 1538,
      "✔": 1539,
      "✗": 1540,
      "✜": 1541,
      "✤": 1542,
      "✦": 1543,
      "✧": 1544,
      "✨": 1545,
      "✩": 1546,
      "✪": 1547,
      "✫": 1548,
      "✮": 1549,
      "✰": 1550,
      "✳": 1551,
      "✴": 1552,
      "✷": 1553,
      "✸": 1554,
      "✿": 1555,
      "❀": 1556,
      "❄": 1557,
      "❅": 1558,
      "❇": 1559,
      "❋": 1560,
      "❌": 1561,
      "❏": 1562,
      "❐": 1563,
      "❓": 1564,
      "❗": 1565,
      "❘": 1566,
      "❜": 1567,
      "❝": 1568,
      "❞": 1569,
      "❣": 1570,
      "❤": 1571,
      "❥": 1572,
      "➊": 1573,
      "➋": 1574,
      "➌": 1575,
      "➍": 1576,
      "➔": 1577,
      "➕": 1578,
      "➖": 1579,
      "➗": 1580,
      "➙": 1581,
      "➛": 1582,
      "➜": 1583,
      "➝": 1584,
      "➞": 1585,
      "➟": 1586,
      "➠": 1587,
      "➡": 1588,
      "➢": 1589,
      "➣": 1590,
      "➤": 1591,
      "➥": 1592,
      "➦": 1593,
      "➨": 1594,
      "➪": 1595,
      "➭": 1596,
      "➯": 1597,
      "➱": 1598,
      "➼": 1599,
      "➽": 1600,
      "➾": 1601,
      "⟹": 1602,
      "⟿": 1603,
      "⠀": 1604,
      "⤟": 1605,
      "⤠": 1606,
      "⤴": 1607,
      "⤵": 1608,
      "⦿": 1609,
      "⬄": 1610,
      "⬅": 1611,
      "⬆": 1612,
      "⬇": 1613,
      "⬌": 1614,
      "⬛": 1615,
      "⬤": 1616,
      "⭐": 1617,
      "⭕": 1618,
      "⮞": 1619,
      "⯈": 1620,
      "⽴": 1621,
      "、": 1622,
      "。": 1623,
      "《": 1624,
      "》": 1625,
      "「": 1626,
      "」": 1627,
      "『": 1628,
      "』": 1629,
      "【": 1630,
      "】": 1631,
      "〖": 1632,
      "〗": 1633,
      "〰": 1634,
      "あ": 1635,
      "い": 1636,
      "う": 1637,
      "え": 1638,
      "お": 1639,
      "か": 1640,
      "が": 1641,
      "き": 1642,
      "く": 1643,
      "け": 1644,
      "こ": 1645,
      "ご": 1646,
      "さ": 1647,
      "ざ": 1648,
      "し": 1649,
      "じ": 1650,
      "す": 1651,
      "ず": 1652,
      "せ": 1653,
      "そ": 1654,
      "ぞ": 1655,
      "た": 1656,
      "だ": 1657,
      "ち": 1658,
      "っ": 1659,
      "つ": 1660,
      "て": 1661,
      "で": 1662,
      "と": 1663,
      "ど": 1664,
      "な": 1665,
      "に": 1666,
      "の": 1667,
      "は": 1668,
      "ば": 1669,
      "ひ": 1670,
      "び": 1671,
      "ま": 1672,
      "み": 1673,
      "め": 1674,
      "も": 1675,
      "や": 1676,
      "よ": 1677,
      "ら": 1678,
      "り": 1679,
      "る": 1680,
      "れ": 1681,
      "ろ": 1682,
      "わ": 1683,
      "を": 1684,
      "ん": 1685,
      "゚": 1686,
      "ア": 1687,
      "ィ": 1688,
      "イ": 1689,
      "ウ": 1690,
      "ェ": 1691,
      "エ": 1692,
      "ォ": 1693,
      "オ": 1694,
      "カ": 1695,
      "ガ": 1696,
      "ギ": 1697,
      "ク": 1698,
      "グ": 1699,
      "ケ": 1700,
      "ゲ": 1701,
      "コ": 1702,
      "サ": 1703,
      "シ": 1704,
      "ジ": 1705,
      "ス": 1706,
      "ズ": 1707,
      "セ": 1708,
      "ゾ": 1709,
      "タ": 1710,
      "ダ": 1711,
      "チ": 1712,
      "ッ": 1713,
      "ツ": 1714,
      "テ": 1715,
      "デ": 1716,
      "ト": 1717,
      "ド": 1718,
      "ナ": 1719,
      "ニ": 1720,
      "ノ": 1721,
      "ハ": 1722,
      "バ": 1723,
      "パ": 1724,
      "ビ": 1725,
      "フ": 1726,
      "ブ": 1727,
      "プ": 1728,
      "ヘ": 1729,
      "ペ": 1730,
      "ボ": 1731,
      "マ": 1732,
      "ミ": 1733,
      "ム": 1734,
      "メ": 1735,
      "モ": 1736,
      "ャ": 1737,
      "ュ": 1738,
      "ョ": 1739,
      "ヨ": 1740,
      "ラ": 1741,
      "リ": 1742,
      "ル": 1743,
      "レ": 1744,
      "ロ": 1745,
      "ン": 1746,
      "・": 1747,
      "ー": 1748,
      "ヽ": 1749,
      "一": 1750,
      "丁": 1751,
      "三": 1752,
      "上": 1753,
      "下": 1754,
      "不": 1755,
      "与": 1756,
      "专": 1757,
      "世": 1758,
      "业": 1759,
      "东": 1760,
      "丨": 1761,
      "个": 1762,
      "中": 1763,
      "为": 1764,
      "久": 1765,
      "么": 1766,
      "之": 1767,
      "也": 1768,
      "习": 1769,
      "书": 1770,
      "了": 1771,
      "予": 1772,
      "事": 1773,
      "二": 1774,
      "于": 1775,
      "互": 1776,
      "五": 1777,
      "亚": 1778,
      "些": 1779,
      "京": 1780,
      "人": 1781,
      "什": 1782,
      "今": 1783,
      "介": 1784,
      "从": 1785,
      "仕": 1786,
      "他": 1787,
      "付": 1788,
      "代": 1789,
      "以": 1790,
      "们": 1791,
      "件": 1792,
      "任": 1793,
      "休": 1794,
      "众": 1795,
      "优": 1796,
      "伙": 1797,
      "会": 1798,
      "伝": 1799,
      "传": 1800,
      "似": 1801,
      "但": 1802,
      "位": 1803,
      "佑": 1804,
      "体": 1805,
      "何": 1806,
      "余": 1807,
      "作": 1808,
      "你": 1809,
      "佳": 1810,
      "使": 1811,
      "來": 1812,
      "供": 1813,
      "侵": 1814,
      "便": 1815,
      "保": 1816,
      "俠": 1817,
      "信": 1818,
      "個": 1819,
      "倍": 1820,
      "們": 1821,
      "假": 1822,
      "偏": 1823,
      "做": 1824,
      "傳": 1825,
      "像": 1826,
      "儿": 1827,
      "元": 1828,
      "光": 1829,
      "免": 1830,
      "入": 1831,
      "內": 1832,
      "全": 1833,
      "公": 1834,
      "六": 1835,
      "兰": 1836,
      "共": 1837,
      "关": 1838,
      "其": 1839,
      "养": 1840,
      "内": 1841,
      "円": 1842,
      "写": 1843,
      "冰": 1844,
      "冷": 1845,
      "出": 1846,
      "分": 1847,
      "切": 1848,
      "划": 1849,
      "创": 1850,
      "初": 1851,
      "删": 1852,
      "別": 1853,
      "利": 1854,
      "别": 1855,
      "到": 1856,
      "制": 1857,
      "前": 1858,
      "創": 1859,
      "劉": 1860,
      "力": 1861,
      "加": 1862,
      "务": 1863,
      "劣": 1864,
      "动": 1865,
      "努": 1866,
      "動": 1867,
      "務": 1868,
      "勝": 1869,
      "包": 1870,
      "化": 1871,
      "区": 1872,
      "區": 1873,
      "千": 1874,
      "升": 1875,
      "午": 1876,
      "华": 1877,
      "单": 1878,
      "南": 1879,
      "博": 1880,
      "即": 1881,
      "却": 1882,
      "压": 1883,
      "原": 1884,
      "及": 1885,
      "反": 1886,
      "収": 1887,
      "发": 1888,
      "取": 1889,
      "口": 1890,
      "古": 1891,
      "可": 1892,
      "台": 1893,
      "史": 1894,
      "各": 1895,
      "合": 1896,
      "同": 1897,
      "名": 1898,
      "后": 1899,
      "向": 1900,
      "吗": 1901,
      "吝": 1902,
      "吧": 1903,
      "含": 1904,
      "听": 1905,
      "告": 1906,
      "员": 1907,
      "呢": 1908,
      "和": 1909,
      "咒": 1910,
      "咨": 1911,
      "品": 1912,
      "哈": 1913,
      "哟": 1914,
      "哥": 1915,
      "哦": 1916,
      "哪": 1917,
      "商": 1918,
      "問": 1919,
      "喜": 1920,
      "嘉": 1921,
      "器": 1922,
      "四": 1923,
      "回": 1924,
      "因": 1925,
      "团": 1926,
      "囲": 1927,
      "図": 1928,
      "国": 1929,
      "國": 1930,
      "園": 1931,
      "圖": 1932,
      "土": 1933,
      "圧": 1934,
      "在": 1935,
      "地": 1936,
      "圳": 1937,
      "场": 1938,
      "均": 1939,
      "坊": 1940,
      "坡": 1941,
      "坪": 1942,
      "型": 1943,
      "城": 1944,
      "培": 1945,
      "基": 1946,
      "堂": 1947,
      "報": 1948,
      "場": 1949,
      "填": 1950,
      "塾": 1951,
      "境": 1952,
      "增": 1953,
      "墨": 1954,
      "士": 1955,
      "声": 1956,
      "売": 1957,
      "変": 1958,
      "夏": 1959,
      "外": 1960,
      "多": 1961,
      "夠": 1962,
      "大": 1963,
      "天": 1964,
      "失": 1965,
      "奇": 1966,
      "奏": 1967,
      "奖": 1968,
      "奥": 1969,
      "女": 1970,
      "好": 1971,
      "如": 1972,
      "始": 1973,
      "姿": 1974,
      "婚": 1975,
      "子": 1976,
      "孔": 1977,
      "季": 1978,
      "学": 1979,
      "學": 1980,
      "宁": 1981,
      "它": 1982,
      "完": 1983,
      "定": 1984,
      "实": 1985,
      "客": 1986,
      "宣": 1987,
      "宮": 1988,
      "家": 1989,
      "容": 1990,
      "宾": 1991,
      "實": 1992,
      "寧": 1993,
      "对": 1994,
      "対": 1995,
      "射": 1996,
      "專": 1997,
      "對": 1998,
      "小": 1999,
      "少": 2000,
      "尔": 2001,
      "尖": 2002,
      "就": 2003,
      "尹": 2004,
      "尼": 2005,
      "局": 2006,
      "届": 2007,
      "展": 2008,
      "属": 2009,
      "山": 2010,
      "岛": 2011,
      "島": 2012,
      "川": 2013,
      "州": 2014,
      "工": 2015,
      "差": 2016,
      "市": 2017,
      "布": 2018,
      "师": 2019,
      "希": 2020,
      "師": 2021,
      "席": 2022,
      "常": 2023,
      "平": 2024,
      "年": 2025,
      "幸": 2026,
      "广": 2027,
      "底": 2028,
      "店": 2029,
      "度": 2030,
      "康": 2031,
      "廟": 2032,
      "廠": 2033,
      "建": 2034,
      "开": 2035,
      "式": 2036,
      "引": 2037,
      "张": 2038,
      "強": 2039,
      "强": 2040,
      "归": 2041,
      "彡": 2042,
      "形": 2043,
      "影": 2044,
      "役": 2045,
      "彼": 2046,
      "後": 2047,
      "得": 2048,
      "微": 2049,
      "德": 2050,
      "心": 2051,
      "必": 2052,
      "志": 2053,
      "応": 2054,
      "快": 2055,
      "念": 2056,
      "思": 2057,
      "急": 2058,
      "性": 2059,
      "息": 2060,
      "悉": 2061,
      "悲": 2062,
      "情": 2063,
      "惜": 2064,
      "惡": 2065,
      "想": 2066,
      "意": 2067,
      "感": 2068,
      "慶": 2069,
      "憩": 2070,
      "應": 2071,
      "成": 2072,
      "我": 2073,
      "或": 2074,
      "战": 2075,
      "戰": 2076,
      "房": 2077,
      "所": 2078,
      "手": 2079,
      "才": 2080,
      "打": 2081,
      "扮": 2082,
      "找": 2083,
      "承": 2084,
      "技": 2085,
      "把": 2086,
      "抖": 2087,
      "披": 2088,
      "拥": 2089,
      "择": 2090,
      "拼": 2091,
      "拿": 2092,
      "持": 2093,
      "指": 2094,
      "按": 2095,
      "挑": 2096,
      "授": 2097,
      "採": 2098,
      "接": 2099,
      "推": 2100,
      "提": 2101,
      "損": 2102,
      "搭": 2103,
      "播": 2104,
      "擁": 2105,
      "擇": 2106,
      "擊": 2107,
      "支": 2108,
      "攻": 2109,
      "放": 2110,
      "效": 2111,
      "教": 2112,
      "数": 2113,
      "整": 2114,
      "數": 2115,
      "文": 2116,
      "料": 2117,
      "斯": 2118,
      "新": 2119,
      "方": 2120,
      "於": 2121,
      "旅": 2122,
      "无": 2123,
      "日": 2124,
      "时": 2125,
      "昆": 2126,
      "昌": 2127,
      "明": 2128,
      "映": 2129,
      "是": 2130,
      "時": 2131,
      "晓": 2132,
      "普": 2133,
      "景": 2134,
      "智": 2135,
      "曲": 2136,
      "更": 2137,
      "書": 2138,
      "最": 2139,
      "月": 2140,
      "有": 2141,
      "服": 2142,
      "望": 2143,
      "期": 2144,
      "木": 2145,
      "未": 2146,
      "本": 2147,
      "机": 2148,
      "权": 2149,
      "材": 2150,
      "村": 2151,
      "条": 2152,
      "来": 2153,
      "東": 2154,
      "极": 2155,
      "构": 2156,
      "析": 2157,
      "枚": 2158,
      "果": 2159,
      "架": 2160,
      "查": 2161,
      "校": 2162,
      "核": 2163,
      "格": 2164,
      "梦": 2165,
      "械": 2166,
      "検": 2167,
      "業": 2168,
      "楽": 2169,
      "概": 2170,
      "様": 2171,
      "樂": 2172,
      "模": 2173,
      "樣": 2174,
      "次": 2175,
      "欢": 2176,
      "款": 2177,
      "歌": 2178,
      "止": 2179,
      "此": 2180,
      "武": 2181,
      "歳": 2182,
      "残": 2183,
      "段": 2184,
      "毎": 2185,
      "每": 2186,
      "比": 2187,
      "毕": 2188,
      "民": 2189,
      "気": 2190,
      "氣": 2191,
      "水": 2192,
      "永": 2193,
      "求": 2194,
      "江": 2195,
      "池": 2196,
      "決": 2197,
      "沒": 2198,
      "沙": 2199,
      "沢": 2200,
      "法": 2201,
      "波": 2202,
      "注": 2203,
      "泪": 2204,
      "泰": 2205,
      "洋": 2206,
      "洲": 2207,
      "活": 2208,
      "流": 2209,
      "浅": 2210,
      "浙": 2211,
      "海": 2212,
      "消": 2213,
      "涉": 2214,
      "淚": 2215,
      "深": 2216,
      "添": 2217,
      "清": 2218,
      "済": 2219,
      "温": 2220,
      "港": 2221,
      "游": 2222,
      "渾": 2223,
      "湖": 2224,
      "源": 2225,
      "滨": 2226,
      "漁": 2227,
      "演": 2228,
      "潘": 2229,
      "澎": 2230,
      "澳": 2231,
      "灣": 2232,
      "為": 2233,
      "然": 2234,
      "照": 2235,
      "熱": 2236,
      "燊": 2237,
      "片": 2238,
      "版": 2239,
      "牙": 2240,
      "物": 2241,
      "特": 2242,
      "犹": 2243,
      "独": 2244,
      "率": 2245,
      "王": 2246,
      "现": 2247,
      "珀": 2248,
      "班": 2249,
      "現": 2250,
      "理": 2251,
      "環": 2252,
      "瓜": 2253,
      "生": 2254,
      "産": 2255,
      "用": 2256,
      "由": 2257,
      "申": 2258,
      "电": 2259,
      "画": 2260,
      "界": 2261,
      "畑": 2262,
      "留": 2263,
      "略": 2264,
      "番": 2265,
      "異": 2266,
      "疑": 2267,
      "痛": 2268,
      "痺": 2269,
      "発": 2270,
      "發": 2271,
      "的": 2272,
      "益": 2273,
      "盖": 2274,
      "盤": 2275,
      "目": 2276,
      "盲": 2277,
      "直": 2278,
      "盾": 2279,
      "省": 2280,
      "看": 2281,
      "真": 2282,
      "瞬": 2283,
      "知": 2284,
      "短": 2285,
      "研": 2286,
      "破": 2287,
      "磁": 2288,
      "示": 2289,
      "社": 2290,
      "神": 2291,
      "祠": 2292,
      "福": 2293,
      "秀": 2294,
      "秋": 2295,
      "种": 2296,
      "科": 2297,
      "秒": 2298,
      "移": 2299,
      "程": 2300,
      "税": 2301,
      "積": 2302,
      "究": 2303,
      "空": 2304,
      "穿": 2305,
      "立": 2306,
      "站": 2307,
      "笔": 2308,
      "第": 2309,
      "筆": 2310,
      "等": 2311,
      "筑": 2312,
      "算": 2313,
      "管": 2314,
      "篇": 2315,
      "築": 2316,
      "米": 2317,
      "类": 2318,
      "精": 2319,
      "系": 2320,
      "約": 2321,
      "納": 2322,
      "素": 2323,
      "索": 2324,
      "細": 2325,
      "紹": 2326,
      "組": 2327,
      "結": 2328,
      "統": 2329,
      "継": 2330,
      "綜": 2331,
      "維": 2332,
      "網": 2333,
      "緊": 2334,
      "線": 2335,
      "總": 2336,
      "織": 2337,
      "纖": 2338,
      "纽": 2339,
      "线": 2340,
      "组": 2341,
      "细": 2342,
      "绍": 2343,
      "给": 2344,
      "统": 2345,
      "绩": 2346,
      "绵": 2347,
      "缺": 2348,
      "网": 2349,
      "罗": 2350,
      "美": 2351,
      "群": 2352,
      "義": 2353,
      "習": 2354,
      "翔": 2355,
      "老": 2356,
      "考": 2357,
      "者": 2358,
      "而": 2359,
      "耐": 2360,
      "聊": 2361,
      "联": 2362,
      "聖": 2363,
      "股": 2364,
      "育": 2365,
      "能": 2366,
      "脑": 2367,
      "膜": 2368,
      "至": 2369,
      "與": 2370,
      "興": 2371,
      "舊": 2372,
      "舒": 2373,
      "舞": 2374,
      "航": 2375,
      "般": 2376,
      "色": 2377,
      "节": 2378,
      "苏": 2379,
      "英": 2380,
      "莘": 2381,
      "莱": 2382,
      "获": 2383,
      "萄": 2384,
      "萱": 2385,
      "著": 2386,
      "葡": 2387,
      "蒙": 2388,
      "薄": 2389,
      "薪": 2390,
      "藝": 2391,
      "蜂": 2392,
      "蟻": 2393,
      "行": 2394,
      "衣": 2395,
      "补": 2396,
      "表": 2397,
      "裝": 2398,
      "製": 2399,
      "西": 2400,
      "要": 2401,
      "覆": 2402,
      "視": 2403,
      "觀": 2404,
      "规": 2405,
      "视": 2406,
      "觉": 2407,
      "角": 2408,
      "解": 2409,
      "訂": 2410,
      "計": 2411,
      "記": 2412,
      "訪": 2413,
      "設": 2414,
      "許": 2415,
      "試": 2416,
      "詳": 2417,
      "說": 2418,
      "課": 2419,
      "請": 2420,
      "謝": 2421,
      "識": 2422,
      "議": 2423,
      "護": 2424,
      "讓": 2425,
      "计": 2426,
      "让": 2427,
      "训": 2428,
      "讯": 2429,
      "记": 2430,
      "讲": 2431,
      "识": 2432,
      "试": 2433,
      "询": 2434,
      "详": 2435,
      "请": 2436,
      "读": 2437,
      "课": 2438,
      "谓": 2439,
      "象": 2440,
      "豫": 2441,
      "費": 2442,
      "貼": 2443,
      "資": 2444,
      "購": 2445,
      "贅": 2446,
      "负": 2447,
      "责": 2448,
      "贵": 2449,
      "费": 2450,
      "资": 2451,
      "赚": 2452,
      "赞": 2453,
      "起": 2454,
      "超": 2455,
      "趣": 2456,
      "跟": 2457,
      "路": 2458,
      "身": 2459,
      "軟": 2460,
      "載": 2461,
      "輔": 2462,
      "輕": 2463,
      "辺": 2464,
      "込": 2465,
      "辽": 2466,
      "达": 2467,
      "过": 2468,
      "迎": 2469,
      "运": 2470,
      "还": 2471,
      "这": 2472,
      "迪": 2473,
      "迫": 2474,
      "迹": 2475,
      "适": 2476,
      "选": 2477,
      "透": 2478,
      "這": 2479,
      "通": 2480,
      "造": 2481,
      "遊": 2482,
      "運": 2483,
      "過": 2484,
      "道": 2485,
      "達": 2486,
      "適": 2487,
      "選": 2488,
      "邦": 2489,
      "部": 2490,
      "都": 2491,
      "配": 2492,
      "酸": 2493,
      "醫": 2494,
      "里": 2495,
      "重": 2496,
      "野": 2497,
      "量": 2498,
      "金": 2499,
      "録": 2500,
      "鐵": 2501,
      "链": 2502,
      "销": 2503,
      "長": 2504,
      "长": 2505,
      "開": 2506,
      "閒": 2507,
      "間": 2508,
      "閱": 2509,
      "门": 2510,
      "闪": 2511,
      "问": 2512,
      "间": 2513,
      "队": 2514,
      "防": 2515,
      "阳": 2516,
      "阿": 2517,
      "限": 2518,
      "院": 2519,
      "除": 2520,
      "陪": 2521,
      "際": 2522,
      "隨": 2523,
      "雨": 2524,
      "雰": 2525,
      "電": 2526,
      "需": 2527,
      "露": 2528,
      "面": 2529,
      "韓": 2530,
      "音": 2531,
      "頁": 2532,
      "項": 2533,
      "題": 2534,
      "類": 2535,
      "页": 2536,
      "顶": 2537,
      "领": 2538,
      "频": 2539,
      "题": 2540,
      "風": 2541,
      "飛": 2542,
      "館": 2543,
      "首": 2544,
      "香": 2545,
      "马": 2546,
      "體": 2547,
      "高": 2548,
      "鹼": 2549,
      "黃": 2550,
      "ꜰ": 2551,
      "ꜱ": 2552,
      "가": 2553,
      "각": 2554,
      "감": 2555,
      "강": 2556,
      "개": 2557,
      "거": 2558,
      "게": 2559,
      "경": 2560,
      "계": 2561,
      "고": 2562,
      "골": 2563,
      "곳": 2564,
      "공": 2565,
      "과": 2566,
      "교": 2567,
      "구": 2568,
      "국": 2569,
      "군": 2570,
      "귀": 2571,
      "규": 2572,
      "그": 2573,
      "기": 2574,
      "김": 2575,
      "까": 2576,
      "꾸": 2577,
      "꿈": 2578,
      "나": 2579,
      "내": 2580,
      "너": 2581,
      "년": 2582,
      "녕": 2583,
      "노": 2584,
      "눈": 2585,
      "는": 2586,
      "늘": 2587,
      "니": 2588,
      "님": 2589,
      "닝": 2590,
      "다": 2591,
      "단": 2592,
      "대": 2593,
      "더": 2594,
      "데": 2595,
      "델": 2596,
      "동": 2597,
      "되": 2598,
      "두": 2599,
      "둥": 2600,
      "드": 2601,
      "들": 2602,
      "등": 2603,
      "떨": 2604,
      "뜬": 2605,
      "라": 2606,
      "란": 2607,
      "람": 2608,
      "래": 2609,
      "략": 2610,
      "량": 2611,
      "러": 2612,
      "럼": 2613,
      "레": 2614,
      "련": 2615,
      "령": 2616,
      "로": 2617,
      "론": 2618,
      "를": 2619,
      "리": 2620,
      "림": 2621,
      "립": 2622,
      "링": 2623,
      "마": 2624,
      "만": 2625,
      "말": 2626,
      "맛": 2627,
      "먹": 2628,
      "면": 2629,
      "명": 2630,
      "모": 2631,
      "무": 2632,
      "문": 2633,
      "물": 2634,
      "미": 2635,
      "바": 2636,
      "박": 2637,
      "반": 2638,
      "받": 2639,
      "방": 2640,
      "배": 2641,
      "백": 2642,
      "번": 2643,
      "범": 2644,
      "벨": 2645,
      "벳": 2646,
      "별": 2647,
      "봤": 2648,
      "부": 2649,
      "불": 2650,
      "비": 2651,
      "빈": 2652,
      "사": 2653,
      "산": 2654,
      "상": 2655,
      "색": 2656,
      "샛": 2657,
      "생": 2658,
      "서": 2659,
      "선": 2660,
      "설": 2661,
      "성": 2662,
      "세": 2663,
      "소": 2664,
      "손": 2665,
      "수": 2666,
      "숙": 2667,
      "순": 2668,
      "술": 2669,
      "스": 2670,
      "습": 2671,
      "승": 2672,
      "시": 2673,
      "식": 2674,
      "신": 2675,
      "실": 2676,
      "심": 2677,
      "싶": 2678,
      "싸": 2679,
      "아": 2680,
      "안": 2681,
      "앙": 2682,
      "야": 2683,
      "약": 2684,
      "양": 2685,
      "어": 2686,
      "얼": 2687,
      "엄": 2688,
      "업": 2689,
      "었": 2690,
      "에": 2691,
      "엔": 2692,
      "여": 2693,
      "역": 2694,
      "연": 2695,
      "영": 2696,
      "예": 2697,
      "오": 2698,
      "와": 2699,
      "왕": 2700,
      "왠": 2701,
      "요": 2702,
      "용": 2703,
      "우": 2704,
      "운": 2705,
      "원": 2706,
      "위": 2707,
      "윗": 2708,
      "유": 2709,
      "으": 2710,
      "은": 2711,
      "을": 2712,
      "의": 2713,
      "이": 2714,
      "인": 2715,
      "일": 2716,
      "있": 2717,
      "자": 2718,
      "작": 2719,
      "장": 2720,
      "재": 2721,
      "적": 2722,
      "전": 2723,
      "정": 2724,
      "제": 2725,
      "젝": 2726,
      "조": 2727,
      "주": 2728,
      "준": 2729,
      "중": 2730,
      "즈": 2731,
      "즘": 2732,
      "지": 2733,
      "집": 2734,
      "짓": 2735,
      "찐": 2736,
      "차": 2737,
      "찬": 2738,
      "찾": 2739,
      "척": 2740,
      "최": 2741,
      "츠": 2742,
      "칠": 2743,
      "침": 2744,
      "카": 2745,
      "커": 2746,
      "코": 2747,
      "콘": 2748,
      "쿠": 2749,
      "크": 2750,
      "키": 2751,
      "탄": 2752,
      "태": 2753,
      "탱": 2754,
      "터": 2755,
      "턴": 2756,
      "텐": 2757,
      "토": 2758,
      "통": 2759,
      "투": 2760,
      "트": 2761,
      "티": 2762,
      "팅": 2763,
      "파": 2764,
      "패": 2765,
      "포": 2766,
      "프": 2767,
      "픈": 2768,
      "플": 2769,
      "하": 2770,
      "학": 2771,
      "한": 2772,
      "핫": 2773,
      "해": 2774,
      "행": 2775,
      "험": 2776,
      "혁": 2777,
      "현": 2778,
      "협": 2779,
      "혜": 2780,
      "화": 2781,
      "환": 2782,
      "활": 2783,
      "회": 2784,
      "훈": 2785,
      "휴": 2786,
      "희": 2787,
      "": 2788,
      "": 2789,
      "": 2790,
      "": 2791,
      "": 2792,
      "": 2793,
      "": 2794,
      "": 2795,
      "": 2796,
      "ﬁ": 2797,
      "︎": 2798,
      "️": 2799,
      "︰": 2800,
      "︱": 2801,
      "﹏": 2802,
      "﻿": 2803,
      "！": 2804,
      "（": 2805,
      "）": 2806,
      "，": 2807,
      "／": 2808,
      "０": 2809,
      "１": 2810,
      "２": 2811,
      "：": 2812,
      "？": 2813,
      "＠": 2814,
      "ａ": 2815,
      "ｂ": 2816,
      "ｃ": 2817,
      "ｅ": 2818,
      "ｇ": 2819,
      "ｈ": 2820,
      "ｉ": 2821,
      "ｋ": 2822,
      "ｌ": 2823,
      "ｍ": 2824,
      "ｎ": 2825,
      "ｏ": 2826,
      "ｐ": 2827,
      "ｒ": 2828,
      "ｓ": 2829,
      "ｔ": 2830,
      "ｕ": 2831,
      "ｙ": 2832,
      "～": 2833,
      "｡": 2834,
      "･": 2835,
      "ﾟ": 2836,
      "￣": 2837,
      "￼": 2838,
      "�": 2839,
      "￾": 2840,
      "𓆩": 2841,
      "𓆪": 2842,
      "𝐀": 2843,
      "𝐁": 2844,
      "𝐂": 2845,
      "𝐃": 2846,
      "𝐄": 2847,
      "𝐅": 2848,
      "𝐆": 2849,
      "𝐇": 2850,
      "𝐈": 2851,
      "𝐉": 2852,
      "𝐊": 2853,
      "𝐋": 2854,
      "𝐌": 2855,
      "𝐍": 2856,
      "𝐎": 2857,
      "𝐏": 2858,
      "𝐐": 2859,
      "𝐑": 2860,
      "𝐒": 2861,
      "𝐓": 2862,
      "𝐔": 2863,
      "𝐕": 2864,
      "𝐖": 2865,
      "𝐗": 2866,
      "𝐘": 2867,
      "𝐙": 2868,
      "𝐚": 2869,
      "𝐛": 2870,
      "𝐜": 2871,
      "𝐝": 2872,
      "𝐞": 2873,
      "𝐟": 2874,
      "𝐠": 2875,
      "𝐡": 2876,
      "𝐢": 2877,
      "𝐣": 2878,
      "𝐤": 2879,
      "𝐥": 2880,
      "𝐦": 2881,
      "𝐧": 2882,
      "𝐨": 2883,
      "𝐩": 2884,
      "𝐪": 2885,
      "𝐫": 2886,
      "𝐬": 2887,
      "𝐭": 2888,
      "𝐮": 2889,
      "𝐯": 2890,
      "𝐰": 2891,
      "𝐱": 2892,
      "𝐲": 2893,
      "𝐳": 2894,
      "𝐸": 2895,
      "𝐻": 2896,
      "𝐾": 2897,
      "𝑇": 2898,
      "𝑎": 2899,
      "𝑐": 2900,
      "𝑑": 2901,
      "𝑒": 2902,
      "𝑓": 2903,
      "𝑔": 2904,
      "𝑖": 2905,
      "𝑘": 2906,
      "𝑙": 2907,
      "𝑚": 2908,
      "𝑛": 2909,
      "𝑜": 2910,
      "𝑝": 2911,
      "𝑟": 2912,
      "𝑠": 2913,
      "𝑡": 2914,
      "𝑣": 2915,
      "𝑤": 2916,
      "𝑥": 2917,
      "𝑨": 2918,
      "𝑩": 2919,
      "𝑪": 2920,
      "𝑫": 2921,
      "𝑬": 2922,
      "𝑭": 2923,
      "𝑯": 2924,
      "𝑰": 2925,
